[
    {
        "title": "探偵は今夜も憂鬱",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "雨の憂鬱",
        "text": [
            {"paragraph": "「さあ、な。人間は誰でも、自分に合った生き方を選ぶもんさ。そういうふうに出来てるんじゃないのか」"},
            {"paragraph": "　自分で言ってみたが、それが答えになっていないことぐらい、俺自身が一番よく分かっていた。こんな山の中で、なぜ一人で杉の枝を刈らなくてはいけないのか。東京のあんな狭いマンションで、女房子供と別れて、なぜ一人で暮らさなくてはならないのか、それが分かれば、俺は明日からでも新興宗教を始めてやる。"}
        ],
        "page":"95"
    },
    {
        "title": "雨の憂鬱",
        "text": [
            {"paragraph": "「大きなお世話ですが、野田浩司がなぜあの日を選んで笹塚のマンションに出かけたのか、もう一度洗ってみたらいかがでしょうね」"},
            {"paragraph": "「なぜ、あの日を？」"},
            {"paragraph": "「定年を前に、さよならホームランが打てるかも知れませんよ」"}
        ],
        "page":"99"
    },
    {
        "title": "雨の憂鬱",
        "text": [
            {"paragraph": "「その言い方、気にいらないわ」"},
            {"paragraph": "「俺はわざと、君を怒らせている。自分が一人で怒っても馬鹿みたいだからな」"}
        ],
        "page":"105"
    },
    {
        "title": "風の憂鬱",
        "text": [
             {"paragraph": "「念のためと言ったろう。可能性はすべてチェックする。頭のどこかに沢井英美が死んでいる可能性を引っかけたまま、捜査なんかできない」"}
        ],
        "page":"155"
    },
    {
        "title": "風の憂鬱",
        "text": [
            {"paragraph": "「本当にそれだけなんだな」"},
            {"paragraph": "「本当にそれだけよ」"},
            {"paragraph": "　葉子の台詞を信じたわけではなく、信じたいわけでもなく、その議論の中を這い回るだけの情熱もない。葉子が『それだけ』と言うなら、こっちも『それだけ』にしておいてやることが、大人の分別というやつだ。"}
        ],
        "page":"170"
    },
    {
        "title": "風の憂鬱",
        "text": [
            {"paragraph": "「そういう意味ではないの、草平さんも苦労してるなって。だって草平さん、その花束、昼間からずっとポケットに入れて持ち歩いてたんでしょう？」"},
            {"paragraph": "　ここで一言うまい反論が決まれば、本当は俺の立場だって、いくらかは有利になる。冴子を相手にすると戦闘意欲が鈍ってしまうのは、残念ながらいつものことだった。それは冴子に対して元上司という劣等感があるからではなく、男と女の間にある、なにか普遍的な力の差なのだろう。"}
        ],
        "page":"174"
    },
    {
        "title": "風の憂鬱",
        "text": [
            {"paragraph": "　人殺しの犯人捜しでも家出人捜しでも、労力の九十パーセント以上はいつだって無駄なものなのだ。無駄を恐れていたら俺の商売は成り立たないし、その理屈がわかっているから、俺は今でもこの仕事をつづけていられる。"}
        ],
        "page":"192"
    },
    {
        "title": "風の憂鬱",
        "text": [
            {"paragraph": "　俺は覚悟を決めて、また新一の名前を借り、戸籍筆頭者の欄に沢井修造の名前を書き込んだ。これだけの市で窓口にもこれだけの人間が押しかけていれば、一人ぐらい幽霊が紛れ込んでも、神様は大目にみてくれるだろう。"}
        ],
        "page":"207"
    },
    {
        "title": "光の憂鬱",
        "text": [
            {"paragraph": "「わたくしがそれほど器用な性格に見えまして？」"},
            {"paragraph": "「あなた自身は不器用でも、周りに器用な男はたくさんいるはずです」"}
        ],
        "page":"250"
    },
    {
        "title": "光の憂鬱",
        "text": [
            {"paragraph": "　俺だって本当は、金なんか要らない、と見栄を切ってみたいところだが、大人の常識が、出かかった言葉をのどの出口で押さえ込んだ。見栄を張るのは簡単でも、部屋代や飲み屋のつけを払うのは、そう簡単なことではない。"}
        ],
        "page":"255"
    }
]