[
    {
        "title": "氷の森",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "来訪者",
        "text": [
            {"paragraph": "「野郎……」"},
            {"paragraph": "　秀志が足もとで唸った。私は再び蹴った。呻き声にも躊躇は感じなかった。"},
            {"paragraph": "　中途半端で手を退くのが最も危険だった。"},
            {"paragraph": "　この手合いに「次回」を考えさせてはならない。とことん叩きのめさぬ限り、必ず機会をうかがって、私を襲ってくる。"},
            {"paragraph": "　そのときは、どんな卑劣な手段でも辞さぬ筈だ。"}
        ],
        "page":"42"
    },
    {
        "title": "来訪者",
        "text": [
            {"paragraph": "「すまんな、つきあわせて」"},
            {"paragraph": "「なに、酒でも飲みたい気分だったんだ」"},
            {"paragraph": "　私がいうと、野島は笑い声を響かせた。私が酒を一滴も飲まないのを、彼は知っている。"}
        ],
        "page":"48"
    },
    {
        "title": "来訪者",
        "text": [
            {"paragraph": "　悲しみや苦しみから抜けだそうと、人間はさまざまな方法に訴える。これまでに最も多く見てきたのが、外科療法的な手段で苦しみをなくそうとする人間たちだった。"},
            {"paragraph": "　痛いところを切り落とす、そういった発想で、悩みの原因となった家族や友人との絆を断ち切ろうとする。"},
            {"paragraph": "　鮮やかにそれをできる人間は少ない。そして鮮やかでなければ、痛みは倍加する。"}
        ],
        "page":"53"
    },
    {
        "title": "来訪者",
        "text": [
            {"paragraph": "「恐怖を感じるのか」"},
            {"paragraph": "　私は訊ねた。野島は一瞬、ためらったように見えた。"},
            {"paragraph": "「多分。本物の冷血が現れ、上べを装っていることによって、他人にはわからせまいとする。俺には、合った瞬間にわかる。そして、俺がわかったことを、相手も気づく。そのときが、俺には恐い」"}
        ],
        "page":"57"
    },
    {
        "title": "来訪者",
        "text": [
            {"paragraph": "「それが不良じゃないと？」"},
            {"paragraph": "「考えて動く娘たちは、アリバイを用意し、周到に親を欺く。不安を感じさせたり、怒りを抱かせないように。それにこの街では、素人と玄人に区別などない。女子大生が水商売をアルバイトにしたり、売春を行ったり、麻薬に手を出すからといって、それが即座に転落につながるとは限らない。彼女たちはうまく、崖ふちを歩くことに慣れている。倒れるときは必ず、内側に倒れる方を選ぶ」"}
        ],
        "page":"72"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "「秀志殺しにもウラがある」"},
            {"paragraph": "「何にでもウラはあるんだよ。この世の中の仕組みってのはな。だが俺は知らねえぞ。てめえはもっと知らねえだけだ」"}
        ],
        "page":"105"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "　部屋の明りがついていても、いるとは限らない。いるとしても、会うとは限らない。"},
            {"paragraph": "　私は二十四時間営業の天使ではない。いつもいつも、誰かのために事務所を開け、悩みを訴える依頼人を待っているわけではないのだ。"}
        ],
        "page":"107"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "「コーヒーを飲むか」"},
            {"paragraph": "「……酒があれば」"},
            {"paragraph": "「ない。私は飲まない」"},
            {"paragraph": "　驚いた表情で私を見つめた。この世に酒を飲まぬ男がいるのが、信じられないともいいたげだった。"}
        ],
        "page":"110"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "「待っていたんだ」"},
            {"paragraph": "　再び遠い目になって外岡は答えた。"},
            {"paragraph": "「女や他の遊びは、やがては飽きる。何でも思い通りになるとすれば、そんな退屈なことはない。俺の子である以上、退屈に気づかないほど馬鹿ではないと、俺は思っていた」"},
            {"paragraph": "　私は冷めてしまったコーヒーをすすった。ひどく苦かった。"},
            {"paragraph": "「だが、奴は飽きなかった。来る日も来る日も、昼過ぎまで眠りこけ、夜になると遊びに出かけた。そうして何日も帰ってこないことは、しょっちゅうあった。俺もあまり、家には帰らなかった。出張で旅に出たり、女の部屋に泊まることが多かった。それでも奴が飽きるのを俺は待っていた。奴が、『ああ、退屈だ』とか『何か面白えことないか、親父』というのを、ただ待っていたんだ」"},
            {"paragraph": "　まだ彼のいわんとしていることが、私にはわからなかった。だからどうだというのだ。親が考えているほど、子が賢くないなどということは、世の中にはいくらもある。親が考えている以上に子の方が賢いということと同様に。"},
            {"paragraph": "　自分の子の能力を、正確に把握できる親などいないだろう。自分自身の能力の把握すら覚束ないのだ。"}
        ],
        "page":"116"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "「退屈するのは、まずお山の大将からだ。人間は、縦の関係にあるとき、頂上か最底辺のどちらかから腐っていく。二番手、三番手にいる人間が腐るのは、それからだ。二番手、三番手の奴らは、上の顔色をうかがい、保身するのに忙しくて、腐る暇がなかなかできない。御機嫌とりをしている間は、退屈をしない。御機嫌とりがうまくいっても、いかなくても、それ自体に忙しいからな。"},
            {"paragraph": "　秀志が退屈しなかったのは、ひょっとしたら、誰か、奴が御機嫌とりをしている人間がいるからかもしれん、と俺は思った」"}
        ],
        "page":"117"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "「お前がもし、負けて尻尾を巻くような人間なら、俺はお前の約束など信用しない。金で裏切る奴はいる。だが威しに負けて裏切る奴よりは、よほどましだ。金で裏切る奴は、一度ついた値段より安くは、自分を売らんものだ。だが威しに負けるような奴には値段がない。いくらでも、何度でも、威されれば、自分を売るだろうからな」"}
        ],
        "page":"125"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "「じゃあ、何のために動いたんだ？」"},
            {"paragraph": "「それを知ろうとして、このアザをこしらえたんだ」"},
            {"paragraph": "　私はいった。一瞬だが、外岡の目に笑みのようなものが浮かんだ。"},
            {"paragraph": "「蹴りだされたのか？」"},
            {"paragraph": "「痛み分けといっておこう。こちらとしては延長に持ちこんだつもりでいる」"}
        ],
        "page":"127"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "「よしな。考えるのがガラじゃないってのはあんただってわかっている筈だ。考えなきゃドジる奴と、考えるとドジる奴のふたつにわけたら、あんたはまちがいなく、考えてドジる方だ」"}
        ],
        "page":"136"
    },
    {
        "title": "影の貌",
        "text": [
            {"paragraph": "　痛い失敗だった。"},
            {"paragraph": "　みつきは、今頃はその人物の車に乗せられ、神宮外苑の外に出ているにちがいない。"},
            {"paragraph": "　次に彼女に会うときは、その人物の名を是非、訊きたかった。"},
            {"paragraph": "　もし私に、生きている堀江みつきに会う機会があれば、だが。"}
        ],
        "page":"180"
    },
    {
        "title": "時の回廊",
        "text": [
            {"paragraph": "「あんたが警察発表をすべて信じるほど純真な心の持ち主だとは知らなかったよ」"},
            {"paragraph": "　北村の声に面白がっているような響きが加わった。"},
            {"paragraph": "「俺を怒らせたがっているのか？」"},
            {"paragraph": "「そうじゃない。俺が怒りたがっているんだ。一度は探偵まで雇わせたくせに、今度は誰も心配してやらないのか、あの娘の行方を」"}
        ],
        "page":"191"
    },
    {
        "title": "時の回廊",
        "text": [
            {"paragraph": "「ねえよ。うちはまっとうにやってるんだ。アヤつける気か」"},
            {"paragraph": "　まっとうにやっている人間とは思えない言葉使いで、桂崎は抗議した。"}
        ],
        "page":"233"
    },
    {
        "title": "夢の果実",
        "text": [
            {"paragraph": "「どこがいいかな？　迎えにいってもいいけど」"},
            {"paragraph": "「じゃあ来て。赤坂七丁目の交番のとこ。何分後？」"},
            {"paragraph": "　それだけでわかる筈だ、といわんばかりだった。事実、わかった。わからない人間は、彼女とデートする資格がない。"}
        ],
        "page":"256"
    },
    {
        "title": "夢の果実",
        "text": [
            {"paragraph": "　ボルボを路上駐車し、降りたった。"},
            {"paragraph": "「寒いよ」"},
            {"paragraph": "　自然な仕草で、ミキが左腕を私の右腕に巻きつけた。"}
        ],
        "page":"258"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "「背中に充分気をつけてな。弾食らってからじゃしょうがないぞ。葬い合戦をやろうにも、麻取は殺しじゃ動かんからな」"},
            {"paragraph": "　私は微笑した。"},
            {"paragraph": "「わかっている。だから私立探偵になったんだ」"}
        ],
        "page":"288"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "「御迷惑ではありませんか？」"},
            {"paragraph": "「いいえ。もしあなたが、私にそう感じさせる人間だったら、今頃は、寒いのを我慢して砂浜でお話ししています」"}
        ],
        "page":"300"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "　厚生省をやめた翌日、妻が私に離婚の届出用紙を見せた。"},
            {"paragraph": "　初めて私は、彼女と隣人の関係を知った。そして、妻が私に辞職を望んだ本当の理由も知った。"},
            {"paragraph": "　馬鹿げたことだが、それは私が、職業柄、銃を手にできるから、というものだった。彼女の心がわりを知った私が、銃でふたりを射殺するかもしれないと、妻は恐れていたのだ。"},
            {"paragraph": "　私は愕然とした。妻の離婚請求に対してではない。彼女が私に殺されるなどと考えたことに対してだ。"}
        ],
        "page":"303"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "　私が彼女を殺す――そう妻が考えていたという事実が、私を奈落につき落とした。私は妻を失うと同時に、職をも失った。そして、北村が、私に私立探偵の仕事を持ちかけたのだ。"}
        ],
        "page":"304"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "　ベッドのシーツに、まだミキの香りが残っているような気がした。あの娘を抱いてから三十六時間が過ぎ、あの娘が死んでから二十四時間が過ぎた。"}
        ],
        "page":"327"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "「もういい。嫌な野郎だ」"},
            {"paragraph": "　その通りだ、と思った。だがかまわなかった。"}
        ],
        "page":"332"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "「姉がお断りするといったら、もう二度と電話をかけないで下さい」"},
            {"paragraph": "「お約束します」"},
            {"paragraph": "　受話器をおき、私は煙草に火をつけた。望まれぬ役柄だからこそ、金を払う客がいるのだ。同じことを外岡がすれば、たちまち大喧嘩になったろう。"}
        ],
        "page":"339"
    },
    {
        "title": "回想の海",
        "text": [
            {"paragraph": "「私立探偵をやっております。秀志君とは、秀志君がつきあっていたお嬢さんのことで、一度お目にかかりました」"},
            {"paragraph": "　あなたの息子さんを、私は駐車場でぶちのめしました、とはいえなかった。"}
        ],
        "page":"345"
    },
    {
        "title": "暗黒の記憶",
        "text": [
            {"paragraph": "　銃口は私のわき腹に三十センチほどの距離をおいて向けられている。払いのけるには、掌を撃ち抜かれる覚悟が必要だった。"}
        ],
        "page":"400"
    },
    {
        "title": "暗黒の記憶",
        "text": [
            {"paragraph": "　室戸が獣のような叫びをあげた。匕首が体のどこかに刺さった、という実感はなかった。が、感じないだけで刺さっているかもしれなかった。"}
        ],
        "page":"411"
    },
    {
        "title": "冷血の森",
        "text": [
            {"paragraph": "「あなたが死ぬのが恐かった。あなたが約束通り来なかったとき、すぐに何かあったと思った。あなたは決して約束を破る人じゃないから。勝浦であなたの話を聞いたとき、私はすぐ鮎子さんから聞いていた君塚の話を思いだした。そして、鮎子さんの秘密を守ろうと思ったあまりに、あなたに君塚の話をしなかったことを悔やんだ。あなたのこと好きになったの。好きになったのに、話さなかった自分に腹が立った」"}
        ],
        "page":"449"
    },
    {
        "title": "冷血の森",
        "text": [
            {"paragraph": "　細田涼子の傷が心配で、脚が震えていた。が、それを権藤に悟られてはならなかった。絶対に悟られてはならなかった。"}
        ],
        "page":"455"
    },
    {
        "title": "冷血の森",
        "text": [
            {"paragraph": "　再び頭突きを浴びせようとした権藤のこめかみに、私は右手の拳を叩きつけた。指を動かせぬよう、右手の周囲を石膏ギプスが固めていた。そのギプスの中で、ひきつれるように傷口を縫っていた糸が千切れるのを感じた。"}
        ],
        "page":"459"
    },
    {
        "title": "冷血の森",
        "text": [
            {"paragraph": "「とにかくあんたは来るな。それだけだ」"},
            {"paragraph": "　私はいって受話器をフックにかけた。かけたあともしばらく動けなかった。私が外岡を拒んだのはなぜだろうか、ぼんやりと思った。"},
            {"paragraph": "　あの男の怒りが理解できたからだった。父親としての、自分に対する怒りが理解できたからだった。そして母親としての奥野加代の痛みを感じたからだった。そんな器用なことがいつからできるようになったのか。それができれば、仕事を辞めることも、妻と別れることもなかったろう。"},
            {"paragraph": "　いや、別れたからこそできるようになったのだ。"}
        ],
        "page":"464"
    }
]