[
    {
        "title": "Twelve Y.O.",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「そうだけど……」と永田。担当として任地まで付き添うこともせず、自衛官になる価値を語ることもしなかった自分は、広報官としてはまったくの失格。それが今風のやり方だからなどと嘯いているものの、付き添わなかったのは、食うためだけにしている仕事で余分な苦労をしたくなかったからだし、価値を語らなかったのは、自分自身とっくの昔にそれを見失っているからだった。"}
        ],
        "page":"22"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　チャンスだ。「そうかい。そりゃ安心したよ」と応じてふらりと立ち上った平は、伸びをする振りで由梨につかみかかった。"},
            {"paragraph": "　首の骨の折り方ぐらいは覚えている。右腕を首に巻きつけ、左手を後頭部にあてれば、拳銃を突きつけるのと同等の威嚇になるはずだったが、緩くウェーブした髪に隠れた細いうなじに、触れることはできなかった。踏み出した一歩が床に着く刹那、衝撃が首筋に走り、世界がたわんだ。カーペットの床がせり上ってきて、両手でそれを支えようとした時には、平は気絶の暗闇に引き込まれていた。"}
        ],
        "page":"82"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　実践――自衛隊に身を置きながら、多分一生経験することはないだろうと信じていた事態が、いま始まろうとしている。ジーパンから覗く由梨の足が、編み上げブーツであることに今さら気づき、邪魔にならない隅に移動しようとした刹那。（いました。前方、ダンプの上）と無線の声が響き渡り、平は意外な顔とモニターごしに対面することとなった。"}
        ],
        "page":"96"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「少し休んだらどうだ。最後に眠ったのはいつだ？　四十八時間前か？」"},
            {"paragraph": "　トゥエルブにこだわる事情を知り、その上で作戦を任せてくれた男の目は、いつものように娘の強情に手を焼く父親の温かみを宿していた。上意下達が絶対の組織で、有無を言わせぬ中間管理職の顔と、保護者の顔を使い分けようとして、結局は生来の人のよさを覗かせてしまう目。張った肩肘を和ませる視線だったが、それに身を委ねてしまっては負けだと分かっていた。負けた者に価値はない。負けたら捨てられる。意識して背筋をのばした由梨は、「ウルマと辻井を回収したら、寝ます」と言って井島を退けた。"}
        ],
        "page":"118"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　同じく計器盤にめり込んだ日下部の顔が、血にまみれ、もう瞬かない目をこちらに向けていた。手を伸ばそうとしても、感覚の失せた腕はぴくりとも動かず、こみ上げる恐怖を堪えて垂れ下がった右手を見ると、白い骨が突き出した腕は奇妙な方向にねじ曲がっていた。それ以上自分の体の状態を確かめる勇気はなく、平は現実を拒絶するように両方の目を閉じた。"}
        ],
        "page":"134"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　もう優秀なヘリパイはいない。罪の意識を道連れに、寝たきりの余生を過ごす身を必要とする者もいない。危険をおしてまで助ける価値のある人間じゃないんだ、おれは。そう思い、目を閉じた。感覚のなくなったはずの肩に、温もりが差し込んだのはその瞬間だった。"}
        ],
        "page":"135"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　井島のSARではアクセス不可？　いや、そうなら最初から読み込まれなかったはずだ。となると原因はひとつ。故障を疑うほどのんびりした人生を送っていない由梨は、舌打ちと同時に椅子を蹴って立ち上がっていた。"}
        ],
        "page":"149"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　長い経験から、資料の行間に潜む腐臭を嗅ぎ分けた男の目と声だった。口許の微笑を消すと、古武は伏見に頷き、由梨の連行を促した。井島は「トゥエルブを甘く見るな」とその背中に続けていた。"}
        ],
        "page":"153"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　聞いたような話だった。「希望……」と呟いた平に、「そう。誰も、なにも信じられない世界で、それがあるから生きてゆける希望」と続けた理紗は、ブナの梢の上にある月を見あげた。"}
        ],
        "page":"167"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「飢餓訓練で、自分の限界はわかってる。ほっといてくれ」"}
        ],
        "page":"171"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　華奢な体に秘めた、母性のたくましさ。惚れるのも無理はないと思い、「やさしいんだな」と言った平に「意地っ張りなんだよ」と返し、護は向けかけた顔を背けてしまった。"},
            {"paragraph": "「仲間を置き去りにするなって鉄則を、頑固に守り通しただけだ。……そんなもの、現場じゃなんの役にも立たないのに」"}
        ],
        "page":"175"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「先のことなんかわからない。一生逃げ続けるだけかもしれない。でも、一緒ならなんとかなる。してみせるって思ってた」"}
        ],
        "page":"178"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　物心がついて間もなく預けられた施設は、カトリック系の教会に付設されたもので、大人たちはいつも修道服を着ていた。慈愛に満ちた子供たちの希望の家で、由梨が最初に学んだことは、自分の持ち物からは決して目を離してはならないという鉄則だった。入った翌日に宝物だった熊のぬいぐるみの首をもぎ取られ、それを学んだ由梨は、新入りの反応を窺っていた子供たちのにやけ面に殴りかかった後、有無を言わさず物置に放り込まれて、この理不尽な世の中では誰も当てにはできないこと、そこで生き抜くためには強くならなければならないことも同時に学んだ。"}
        ],
        "page":"180"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　奪られる心配も、堕ちる恐怖もない時間。生まれて初めて得た安心と充足は、しかしまったく予想外のところからのびた手に掠め取られ、ある日突然消えてしまった。再び置き去りにされた由梨には、また奪られたという思いだけが残った。奪られたものを奪り返す。そして奪った奴には思い知らせてやる。その思いだけが膨れ上がり、ぬいぐるみを壊された時のようにがむしゃらに殴りかかっていった。その結果が、再び物置の暗闇を呼び寄せることになるとは考えもせずに――。"}
        ],
        "page":"183"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「わたしが唯一信頼するもの……それは怨念だ。君にはそれがある」"}
        ],
        "page":"194"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　引き返せない一歩を踏み出した瞬間だった。その時点でただの二尉ではなくなり、特務士官として、臨時のSARも授けられると古武に聞かされながら、由梨は未知に続くドアだけを見据えた。"},
            {"paragraph": "　それがさらなる暗闇への入口であったとしても構わない。奪られたものは、自分で奪り返すしかないのだから。"}
        ],
        "page":"195"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　舌を出したダックスフントのワンポイントは、いま着ているブルゾンの内ポケットにも付いており、触れるとカイロのような仄かな温かみが伝わってくる。いつか赤外線を遮断する特殊繊維で織られた戦闘服にもそれを付けようとして、坂部に叱られていたこともあった。説教に殊勝な顔で頷きながら、ちらりとこちらを見て舌を出した優子の顔が、ひどくおかしかったのを覚えている。あの時、初めて自分の笑い声を聞いた。自然に喉を鳴らした笑い声は、まるで他人のもののように聞こえたものだった。"}
        ],
        "page":"202"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「東馬が求めたのは自由でも改革でもない。復讐だ。それに気づかんほど、あんたが間抜けだったとは思えんな」"}
        ],
        "page":"218"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「おれが消えたところで、困る奴も悲しむ奴もいないってことぐらい調査済みだろ。さっさとバラしちまった方がさっぱりするぜ」"},
            {"paragraph": "「……バカな真似はやめて」"},
            {"paragraph": "「おれはいま最高に頭に来てんだ。なにもかも話せ。できないなら殺せ。でなきゃおれがおまえを殺す」"}
        ],
        "page":"222"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　だが……母の墓の前で涙を見せ、わたしを抱きしめた男の顔を見た時、不意にそれが父であることを実感した。同じ青い目を見て、つべてを許す気になれた。自分でも意外だったが、血っていうのはそういうものなのかもしれない。"}
        ],
        "page":"238"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　三条弓里。技術情報部に所属していた彼女は、忌み嫌われてきた青い目を好きだと言ってくれた。その奥にあるものを知りたいと言い、屈託なく鳶色の瞳を近づけてきた。東馬も、そこに映った自分の顔を見るのが好きだった。女を抱くのも仕事と割り切っていた工作員時代の垢を落し、忘れていた人の愛し方を一から教えてくれる瞳。そこに自分を映し続けることができたなら、あるいは……。"}
        ],
        "page":"242"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　工作員たちが乗ってきた車には、毛布が積んであった。それで弓里の亡骸をくるみ、助手席に乗せた東馬は、彼女と最初で最後のドライブに出かけた。どこまでもまっすぐな道東の道路を走り、なにかが変わってしまった世界を見て回った。"},
            {"paragraph": "　その後十年間、一時も休まずに燻り続けることになる火が、胸の中に灯った瞬間だった。会わなければならない。父に会わなければならない。まったくの別のものになってしまった二つの世界を、いま一度ひとつにしなければならない。その思いだけが、思考の渦の中にゆっくり立ち上がっていった。"}
        ],
        "page":"248"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「我々のしたことは、みんな間違いだ。公的機関化を焦るあまり《キメラ》のような作戦を容認してしまった。その一端にある者として、取るべき責任を取りたい」"},
            {"paragraph": "　狸面の印象を覆すまっすぐな目に、忘れていたなにかを思い出させられたような気がした。一歩近づくと、男は震える平の手に自分の手を重ねた。"},
            {"paragraph": "「今の君は、飛べないと自分で決めつけているだけだ。目的が見つかれば、もういちど飛べるはずだ」"}
        ],
        "page":"261"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「信念に従ったまでだ。謝るつもりはない」"},
            {"paragraph": "「期待してませんよ。お陰でこっちは海幕監部に頭が上がらなくなってしまった」"},
            {"paragraph": "「馴れておくことだ。東馬の血で沖縄を汚した我々は、死ぬまで国民に頭が上がらなくなるんだからな」"},
            {"paragraph": "「考えすぎですよ。どんなに汚れていても、金が落ちていれば迷わず拾うのが人間です。いちど味わった贅沢がわすれられずにいる時は、特にね」"}
        ],
        "page":"287"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "三十ミリ機銃にレーザー誘導ミサイル、対空ロケットランチャーまで備えているアパッチに対して、こちらは武装皆無の対潜哨戒ヘリ。唯一の武器は脇腹に抱えた短魚雷だが、そんなものは対空戦闘では御守りの役にも立たない。「どうする？」と言った護に、「どうもこうもねえ」と言い返した平は、空中戦のマニュアルを片っ端から頭に呼び出しつつ、突破口を探る目を爆炎の海に注いだ。"}
        ],
        "page":"318"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　ピッチ角が上がり、猛然と前進を始めたシーホークの機体が、機銃の火線を潜って断崖に突き進む。あまりにも狭い亀裂がすぐ目の前に迫り、上昇して逃げたい衝動を絶叫でごまかした平は、谷間の漆黒にヘリを滑り込ませていった。"}
        ],
        "page":"324"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　出血の止まらない脇腹を押さえ、震える膝をどうにか立てた東馬が一歩前に出る。よろけた体を支えて、ウルマがその横に並び立つ。許せない光景だった。自分ではなく、人形を道連れに選んだ東馬と、一度はその脇腹を刺しながら、ぬけぬけと隣に立っているウルマ。あたしなら最初から裏切らなかったのに。置き去りにしないと約束したくせに。あたしだけを大事にすると言ったくせに……！"}
        ],
        "page":"353"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「豊かだったことなど一度もない。半世紀の間、この国はずっとレイプされ続けてきたんだ。世界の警察を騙って恥じない傲慢なエセ紳士どもに……！　彼らの正体を暴き、この国に真の解放をもたらそうとしたことを過ちと言うなら、我々はこの先いったいなにを――」"},
            {"paragraph": "「それは、怨念で濁ったあんたの目に映った世界だ。ひとりの人間の頭の中で終始するほど、この世界はちっぽけなものじゃない」"}
        ],
        "page":"383"
    }
]