[
    {
        "title": "ストレイヤーズ・クロニクル ACT-3",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　馬鹿な映画の見過ぎ。"},
            {"paragraph": "　武部はそう思う。暗殺者は用心棒ではない。兵隊でもない。屈強な肉体がいるわけでもなければ、特殊な技能がいるわけでもない。暗殺者に必要なものは忍耐力。それだけだ。どんな人間であれ、どんな環境であれ、一瞬たりとも隙のない時間が延々と続くわけがない。どんなに警備をしていても、どんなに用心をしていても、一瞬の隙というのは必ず生まれる。一日待って生まれなければ一週間。一週間待って生まれなければ一ヶ月。それでも駄目なら一年。ただ待ち続ければいい。そして見つけた一瞬の隙に、ナイフを刺してもいい。銃で撃ってもいい。毒を盛ってもいい。多少の機転は要求されるにせよ、暗殺に体術はいらない。筋力すらいらない。"}
        ],
        "page":"9"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「たとえて言うなら恋人同士みたいなものですよ」と昴は言った。「渡瀬はアゲハを捕まえたがっていて、アゲハは渡瀬を殺したがっている」"},
            {"paragraph": "「それが恋人同士か？」"},
            {"paragraph": "「互いを求める思いの強さは、ロミオとジュリエット並みです」"}
        ],
        "page":"33"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「これからは気をつけます。大丈夫です」"},
            {"paragraph": "「何をしてるんですって、聞きたいですけど、困らせるだけですよね。だから聞きません」と峰さんが立ち上がって言った。「でも、無理はしないでください」"},
            {"paragraph": "「はい。しません」"},
            {"paragraph": "　僕が頷いたときだ。目を伏せた峰さんが、すっと倒れ込んできた。まさか避けるわけにもいかず、その肩を受け止めた。僕の胸に峰さんのおでこが当っていた。背中に回された峰さんの手が、上から腰まで撫でるようにゆっくりと下りた。"}
        ],
        "page":"60"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　本来、それはまずい策だ。暗殺において、狙う側が圧倒的に有利なのは、それが暗殺だからこそだ。狙われる者は、誰に狙われているのか、いつ、どこで狙われそうなのかはもちろん、多くの場合、自分が狙われていることすら知らない。人質を取るということは、相手にわざわざ危険を知らせてやるということでもある。"}
        ],
        "page":"102"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　優実が左手の爪を差し込んで、右手の中の中指の先から爪をはがした。うめき声一つあげなかった。神経毒が塗られた爪を、昴の足に突き立てようとしたとき、その行動を読んでいたかのように、昴は足をどかした。そのまま足が旋回して、ほとんど寝転んだ姿勢でいた優実の顔面を蹴飛ばした。獣のような悲鳴を上げて、優実は壁際まで吹き飛び、それきり動かなくなった。今度は本当に意識を失ったようだ。"},
            {"paragraph": "「どんな教育してるんです？」"},
            {"paragraph": "　昴が呆れたように言った。"},
            {"paragraph": "「まだ五歳でしょう？」"}
        ],
        "page":"145"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　生まれる前も、生まれたあとも、「優実」はだたの「それ」だった。妊婦であることが、赤子の母であることが、この仕事にもたらす利は計り知れない。相手は簡単に警戒を解き、易々と懐に入り込むことができた。けれど「それ」をいつまでも育てるつもりはなかった。いつか捨てる。そのつもりだった。心境が変わったのはいつからだったろう。目くらましの小道具から、殺傷能力のある武器に育てる。自分ではそうしたつもりでいたが、それも捨てないための言い訳だったのかもしれない。この仕事を始めるとき、「それ」に初めて名前をつけた。「それ」は「優実」になり、道具が娘になってしまった。そして、今、死を前にして、娘の成長に思いを馳せている自分がいた。こんな生活をしていたのだ。まともに育つはずはない。けれど、こんな生活をしていたのだ。誰よりもしたたかに生き延びるはずだった。"}
        ],
        "page":"147"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「君はどうなる？」"},
            {"paragraph": "「真っ先に死ぬでしょうね。自分が二割の中に入ると思うほど、楽観はしていません。そもそもそんなことを希望してもいない。新型ウィルス、初の患者が私でしょう。その後に何十億と続く死者をあの世に先導するのが、政治家としての私の最後の仕事です」"}
        ],
        "page":"181"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「何もしてないよ」と渡瀬がヒデに言った。「彼の体はただ理解しただけだ。自分が銃で武装した相手に完全に囲まれていること。相手の射撃の腕は優れたものであること。今の自分には避ける場所がどこにもないこと。どこにも避けようがないから、体はもっとも安全な挙動を求めた。つまり、動くな、ということだ。そうだろう？」"},
            {"paragraph": "　その通りだった。頭でいくら動こうと考えても、体はまったく動かなかった。体が、脳からの命令を拒絶している。"},
            {"paragraph": "「指一本動かせば撃たれる。だから動くな。もちろん、喋るな。何なら呼吸すら止めろ。情報処理と予測能力に優れた彼の体は、そう判断したんだ。よい将棋指しほど、詰んでることに早く気づくものさ」"}
        ],
        "page":"288"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「何十億という命を、今なら救えるのに？」"},
            {"paragraph": "　救える、か。"},
            {"paragraph": "　僕は学を見た。血の気を完全に失いながらも、必死に浅く短い呼吸を繰り返していた。"},
            {"paragraph": "　救われる命など、たぶん、世界のどこにもありはしない。世界にあるのはただ、しぶとく生き抜こうとする無数の命だ。"}
        ],
        "page":"304"
    }
]