[
    {
        "title": "夢をかなえるゾウ2 ガネーシャと貧乏神",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「本を読んだくらいで何が解決するっていうんですか」"},
            {"paragraph": "　するとガネーシャは不思議そうな顔をして言った。"},
            {"paragraph": "「いや、むしろ本読んで解決せえへん問題なんてあれへんで」"}
        ],
        "page":"68"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「もちろん他人の批判を恐れずに自分を貫くんも大事やで。でもほとんどの人が他人の意見を聞かへん本当の理由はな、『直すのが面倒だから』やねん」"}
        ],
        "page":"90"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「目の前の誘惑を我慢できない人というのは……『楽しみはあとに取っておいた方がより大きくなる』という経験をしたことがないのでしょう。例えば――お金を使わずに貯金できる人は、我慢強い人というよりはむしろ、通帳にお金が貯まっていくのを見たり、そのお金で買えるものを想像する楽しさを知っている人なんだと思います。結局、人は楽しいことしか続けることができませんから」"}
        ],
        "page":"112"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「そういう形でお金をもらってしまうと、『お金』＝『嫌な作業をするともらえるもの』という考えを持つようになります。しかも作業をする前からもらえる金額が決まっているので『いかに楽して作業を終わらせるか』ということばかり考える人になるでしょう。こうして子どもの頃にもらった『お駄賃』が、アルバイトの『時給』になり、社会の『給料』になります。すると給料の範囲内でしか仕事をしませんし、仕事をできるだけ減らそうと考えるので給料が増えることはありません」"}
        ],
        "page":"113"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「あの人、きっとこれからも貧乏ですよ」"},
            {"paragraph": "「どうしてそんなことが分かるの？」"},
            {"paragraph": "「だって、あの人は気持ち良さそうに人を責めてるじゃないですか。人を責めたり批判したりすることが好きな人って、他人が不幸になることを望んでいる人ですから。そういう言葉を口にすればするほど貧乏神というのはその人に近づいていきたくなるんです」"},
            {"paragraph": "　そして幸子さんは続けた。"},
            {"paragraph": "「『言葉』というのは、その人の一番最初の行動ですからね。私たち貧乏神は人間を見るときは言葉に注目するのです」"}
        ],
        "page":"152"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「『競争』なんですよ」"},
            {"paragraph": "　幸子さんは、いつになく強い口調だった。"},
            {"paragraph": "「『売れる』とか『成功する』って結局、他人との競争に勝つってことなんです。特にお笑い芸人の人は出られる番組の数も限られています。つまり――自分がどれだけ『成長するか』ではなくて、他の芸人と比べて『優れているか』で決まるんです。そしてその熾烈な戦いに勝ったほんの一部の人に価値が生まれ、その人にたくさんのお金が流れていくことになるんです」"}
        ],
        "page":"204"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「たとえば、貧乏のことを悪く言う人がいます。するとその人は、自分が貧乏になりそうになると『ああ、自分はだめな人生を送っている』と自分自身を責めなければならなくなります。また逆に、人の良いところを見つけられる人というのは、自分の良い部分も見つけることができます」"}
        ],
        "page":"209"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「寒くないんですか？」"},
            {"paragraph": "　僕の質問に釈迦は、"},
            {"paragraph": "「必要最低限のもので生きる――それが私の美学です」"},
            {"paragraph": "　そう言いながら寒さにプルプルと震えていた。"}
        ],
        "page":"211"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「世界とはつまり、そのような場所なのですよ。感動するために、忘れて来るのです」"}
        ],
        "page":"216"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「『いい人』というのは、他人を喜ばせるのではなく、他人から嫌われたくないという気持ちから自分の欲求を抑えつけてしまう人です。でも、そういう人が何かを手に入れることはありません。なぜなら――自分の欲求を抑え続けることで、どんどん『やる気』を失ってしまうからです」"}
        ],
        "page":"249"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「自分の欲求を口に出すと、他人の欲求とぶつかります。いい人ではいられなくなります。でもそうやって欲求をぶつけながら、それでもお互いが喜べる道を見つけていくこと――それが、成功するための秘訣なのです」"}
        ],
        "page":"250"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「勤太郎さん。何かを手に入れるということは、何かを手放すということです。そして何かを手放す覚悟のない人が――成功することはありません」"}
        ],
        "page":"250"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「お金持ちになるか、貧乏のままでいるか、それは心が決めるんです。心が変わって、行動が変わって、その結果が世界に反映されます。そして勤太郎さん。あなたの心は変わってしまいました。だから私はもうこれ以上ここにいることはできません」"}
        ],
        "page":"258"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「人が何かに憧れるとき、その世界はまるで夢の国のように見えるもんや。その仕事の中にあるつらいことや苦しいことには目を向けずに、ええところばっか見てまうからな。ダンデミスくんはこう言うてるわ――『人の幸福を羨んではいけない。なぜならあなたは彼の密かな悲しみを知らないのだから』。人が何かに憧れる理由はな、そのことを『知らへん』からやねん」"}
        ],
        "page":"264"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「外食に行くと言って、知らない人のお葬式に参列してお寿司を食べる日がくるかもしれません」"},
            {"paragraph": "「遺族の方よりも悲しんでみせます」"}
        ],
        "page":"284"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「自分らは、たくさんの人を喜ばすことだけを『成功』て思てるみたいやけど、たった一人の人間をたくさん喜ばすんも『成功』なんやで」"}
        ],
        "page":"289"
    }
]