[
    {
        "title": "重力の井戸の底で 起動戦士ガンダムUC6",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「それでいい。感情を吐き出せん奴は、いざという時に冷静な対処ができなくなる。アッバスとワリードもよく見ておけ。我々はいま、二百人からの敵を殺したのだ。これからもっと多くの血をかぶることになる。敵の屍から目を逸らすな」"}
        ],
        "page":"20"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「昔からそう。一途で、隠し事ができなくて、思い込んだら脇目も振らずに突っ走っちゃう。そのくせ、変に気が回るもんだから、ひとりでいろいろ抱え込んじゃうのよね」"}
        ],
        "page":"32"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「そうはいくか。パイロットなら自分の義務を果たせ」"},
            {"paragraph": "「義務？　義務なら果たしましたよ。モビルスーツに乗って、ネオ・ジオンのテロリストを撃墜してやった。まだ足りませんか？　あと何人殺せばいいんです？」"}
        ],
        "page":"44"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「そんな目をした奴が、そう簡単にくたばるもんかよ。支度を急げ。砂漠は人間の言い訳なんぞ聞いちゃくれんのだからな」"}
        ],
        "page":"46"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「人間、普通に生きてりゃ、てめえの面倒をみるだけで精一杯だ。死ぬか生きるかって時は、特にな。口先でもなんでも、声をかけてくれる他人がいるだけでありがたいと思え」"}
        ],
        "page":"64"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「男の一生は、死ぬまで戦いだ」"}
        ],
        "page":"64"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "『いまでも考えることがある。逆の立場ならどうしていただろうってな。戦場では、誰でも神経がおかしくなる。敵兵の死体と肩を組んで、Vサインなんて写真は特にめずらしくもねえ。……だがな、連中が人間なら、おれたちだって人間だ。どうしたって許せねえことはある。グローブの惨劇をビデオに撮ってた奴がいて、それがいまだに闇ルートで売り買いされているなんて話を聞けば、もういっぺんコロニーを落してやろうかって気にもなるさ。"},
            {"paragraph": "　わかるか？　自分の女房と子供が血まみれの便所にされてる映像が、いまも世界のどこかで流れ続けている。それを見て興奮してる変態どもがいやがる。悲鳴が聞こえてきても、助けてやることはできない。時間を巻き戻すってわけにはいかねえんだ。その悔しさ、いっそ自分を八つ裂きにしてくれた方がマシだって思える苦しさが、おまえに想像できるか？』"}
        ],
        "page":"69"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　立ち止まることは、すなわち理不尽に対する敗北だと本能が知っているから。立ち止まり、世を呪い始めた時から、その者の世界は閉塞する。この脆弱な肉体で自然を切り拓き、生き抜き、ついには宇宙にまで飛び出した。その闇雲な衝動は、世界の理不尽さに突き動かされてのことだ。疫病、飢餓、差別、戦争……この世にある以上、あらゆる命は理不尽との戦いを宿命づけられており、その戦いの歴史こそが人類の歴史なのだろう。"}
        ],
        "page":"72"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「みんなが平等に束ねられたわけじゃない。弾かれて、潰された連中も大勢いる。その怨念は、いまでもこの地球にへばりついている。簡単に消せるもんじゃない」"}
        ],
        "page":"78"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「男が人前で泣くもんじゃないって言うんでしょう？」"},
            {"paragraph": "　目の縁を拭いつつ言うと、「時と場合によるさ」と静かな声が返ってきて、バナージは少しだけジンネマンの方を振り返った。"},
            {"paragraph": "「自分を憐れんで流す涙はみっともないが、人を想って流す涙は別だ。なにがあっても泣かないなんて奴を、おれは信用しない」"}
        ],
        "page":"79"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「あんたの立場だって、もうお目こぼしはきかなくなる。会社を潰していいのか？　中身もわからない『箱』のために、ドバイの遺産を無駄にして――」"},
            {"paragraph": "「こういう時のための遺産だ。おれはもう十分に待ったよ」"}
        ],
        "page":"149"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "よせ、とジンネマンが肘で脇腹を小突いてくる。瞳にいら立ちを募らせたのも一瞬、マハディは口髭の下の唇を歪め、「これは驚いた。鍵が喋り始めたか」と破顔した。こちらを人間とも認めていない言葉に、バナージはマハディを嫌いになろうと決めた。"}
        ],
        "page":"153"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「おれは多くのパイロットを見てきている。みんな、自分だけは死なないと信じていた者たちだ。だが人間は、死ぬ時は死ぬ」"}
        ],
        "page":"176"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「貴様が何者だろうと、特別扱いをするつもりはない。必要なら働いてもらう。だが必ず帰ってこい。それができたら、当たり前のパイロットと認めてやる」"}
        ],
        "page":"177"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「そういう部分では協調できるのに、なんで戦争はやめられないんです？」"},
            {"paragraph": "「戦争をやってるうちに、そういう部分だけこなれていったんだよ。製造元は同じようなもんなんだから、規格は統一しておいた方が効率がいいってな」"},
            {"paragraph": "「アナハイム社の都合ってことですか？」"},
            {"paragraph": "「現場の都合でもある。現にいま助かってるだろ？」"}
        ],
        "page":"212"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「許す心を持て、か？　冗談じゃねえ。おまえに女房子供を持った人間の気持ちがわかるか。自分の命どころか、世界を質にしたって釣り合うもんじゃねえ。この世でたったひとつの宝石、生まれた意味、生きてきた意味をぜんぶ教えてくれる宝石なんだ。それを嬲り殺しにされた人間の気持ちが、お前にわかるのか!?"},
            {"paragraph": "　自分を騙すなんて器用なことはしちゃいない。おれはこの時を待っていたんだ。いますぐ下に降りて手伝いたいぐらいだよ……」"}
        ],
        "page":"272"
    }
]