[
    {
        "title": "死に至る病",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "――すなわち彼は帝王にならなかったが故に、彼自身であることが堪ええられないのである。だから彼は本当は自己が帝王にならなかったことに絶望しているのではなしに、帝王にならなかった自己自身に絶望しているのである。この自己、もしも帝王になりえたであろうならば彼の全き喜びであったであろう（もっとも別の意味ではこれもまた同様に絶望の状態である）ところのこの自己が、いまや彼には何よりも耐えられないのである。彼が帝王にならなかったことではなく、帝王にならなかったこの自己が、本当の意味では、彼に耐えられないのである。或いはもっと正確にいえば、自己自身から抜け出ることができないということが彼には耐えられないのである。もしも彼が帝王になったであろうならば、彼は絶望して自己を脱け出たことであったろう、――だがいま彼は帝王にならなかった、そこで彼は絶望して自己を脱け出ることができないのである。いずれにしても本質的には彼は等しく絶望している、――なぜなら彼は自分の自己をもっていないすなわち彼は彼自身ではないのであるから。もし彼が帝王になったとしてもそれで彼は自己自身になることなく、かえって自己自身を脱け出ていたであろう、――もしまた彼が帝王にならなかったことの故に絶望に陥ち込んだとすれば、彼は自分が自己自身を脱け出ることのできない点に絶望しているのである。だからおそらく絶望者を（そして自己自身をさえも）一度も見たことのない全く浅薄な人間だけが、絶望者についてこういいうるのである（あたかもそれが刑罰ででもあるかのように！）、――「彼は自己自身を食い尽くしている」と。実はまさにこの点に彼は絶望しているのである、それが不可能であればこそ彼は苦悩しているのである、なぜというにどうしても焼くことのできないいな焼き尽くすことのできない或る物――自己――のなかに絶望によって火焔が投ぜられたのである。"}
        ],
        "page":"30"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　いうまでもなく空想的なるものはまず想像力と最も近い関係にある。だが想像力は更に感情・認識・意思と関係しているので、人間は空想的なる感情・空想的なる認識・空想的なる意思をもつことができる。想像力は一般に無限化作用の媒体である。それは単に他の諸能力と並ぶ一つの能力にすぎないものではなく、それはいわばあらゆる能力を代表する能力 instar omnium である。或る人がどれだけの感情・認識・意思をもっているかということは結局その人がどれだけの想像力をもっているかという点に懸っている、換言すればその人の知・情・意の作用がどれだけ反省されているかという点にすなわち結局想像力のいかんに懸っているのである。想像力は無限化するところの反省である。それ故にほかならぬかの大フィヒテが、全く正当にも、こと認識に関してさえも、ファンタジーをあらゆる範疇の根源であると考えたのである。自己とは反省である、――そして想像力とは反省であり、すなわち自己の再現であり、したがって自己の可能性である。想像力とはあらゆる反省の可能性である、強烈なる想像力のないところには強烈なる自己もまた存在しない。"}
        ],
        "page":"48"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　しかし人間はそういうふうに空想的になった、したがって絶望した場合でも、それでも（よく見られることだが）外見上は全く普通の人間として何の差し障りもなく日々を送ることができる、この世の仕事に従事し、結婚し、子供を生み、名誉あり声望ある位置に立つことができる、――そして彼にはより深い意味において自己が欠けているということにはおそらく誰も気づかないであろう。自己というようなものについて世間の人々が大騒ぎすることは決してないのである。なぜなら自己というのは世間では一番問題にされることの少ないものであり、自己とはそれをもっているということがちょっとでも気づかれるならばこれほど危険なことはまたとないような種類のものなのである。自己自身を喪うという本当に一番危険なことが世間ではまるで何でもないかのようにきわめて静かにおこなわれうるのである。これほど静かに済まされうる喪失はほかにはなにもない、――もし何かほかのもの、腕一本・足一本・金五ターレル・妻等々を喪ったとしたら、まさか気づかずにはいまい。"}
        ],
        "page":"51"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　こんなふうな場合を考えてみよう。何か或る怖るべきことについてこれだけは絶対に我慢ができないというふうに考えて、それを想い浮かべるごとに非常な戦慄をもって怯えている人があると考えてみる。さて彼がそれに遭遇したとする、――ちょうどその怖るべきことに彼が遭遇するのである。人間的にいうならば、この場合彼が破滅するということほど確かなことはない。絶望のうちにあって彼の魂のぜつぼうは絶望の許しを獲んとして戦う、いわば絶望への憩いを求めて、全人格をして絶望に共鳴せしめんとして戦う、――その場合彼は彼の絶望を妨げようと試みるものを何にもまして熱情的に呪うであろう。「従兄弟よ、絶望への快適な途より余を連れ去りし汝に呪いあれ！」と詩人中の詩人はこの点を類い稀なすばらしさで描きだしている（リチャード二世。第三幕第三場）。こういうわけで、人間的に語るならば、この場合救済ほど不可能なことはまたとない、――けれども神にとっては一切が可能なのである！　これが信仰の戦いである、いってみれば、可能性のための狂気の戦いである。なぜなら可能性が唯一の救済者であるから。誰かが気絶した場合には、我々は水やオードコロンやホフマン氏液を持ってくるように叫ぶ。だが誰かが絶望せんとしている場合には「可能性を創れ！　可能性を創れ！」と我々は叫ぶであろう、可能性が唯一の救済者なのである。可能性！　それによって絶望者は息を吹き返し、蘇生する。可能性なしには人間はいわば呼吸することができないのである。時には人間の想像の発明力だけで可能性が創り出されることもありうる、――だが結局は、神にとっては一切が可能であるということのみが救いとなるのである。すなわち結局は信仰が問題なのである。"},
            {"paragraph": "　このようにして戦いが戦われる。そういうふうに戦うものが破滅するかいなかは、ひとえにただ彼が可能性を創るかいなか換言すれば彼が信ずるであろうかいなかに懸っている。しかも彼は人間的な意味では彼の破滅ほど確かなものはないことを知っているのである。これが信仰における弁証法的なものである。普通人間はこれこれのことが自分の身に起こることは、願わくは、多分、ないであろうといったようなことしか知らない。だが実際それが彼の身に起る場合には、彼は破滅する。向う見ずな人間はことさらにいろいろな可能性を含んだ危険のなかに跳びこんでゆくのであるが、その危険が実際に出現してきた場合には彼は絶望して破滅する。信仰者は、彼に襲いかかっていることないし彼のあえてしていることが、人間的な計算によれば、彼の破滅となるに違いないことを見かつ知っている、だが彼は信ずるのである。そのため彼は破滅を免れる。彼は自分がいかにして救われるであろうかというようなことは全然神に委せきりである、ただ彼は神にとっては一切が可能であることを信じている。人間が自己の破滅を信ずることは不可能である。人間的にはそれが自己の破滅であるということを理解した上で、しかもなお可能性を信ずるということ、それが信仰というものである。そのときに神もまた彼を助ける、――おそらくは彼を怖るべきことから免れしめることによって、またおそらくば怖るべきことそのこと――予期せざる奇蹟的な神的救済の出現――によって。奇跡的な！　というのは、ただ一八〇〇年以前においてのみ人間が奇蹟的に救済されえたかいなかは、本質的にはかれが悟性のいかなる熱情をもって救済の不可能なる所以を理解していたかという点に懸っている、更に、それにもかかわらず彼を救済してくれた力に対して、彼がいかに誠実であったかという点に懸っている。だが通常人間はそのいずれをもなさない、――人々は一度も自己の悟性を動員して救済の発見に努めることさえもせずに、救済は不可能であると悲鳴をあげる、しかるに後には彼等は恩知らずにも[彼らが救済を不可能と考えていたことしたがって彼らは奇蹟的に救済されたのであったことを]認めようとはしないのである。"},
            {"paragraph": "　信仰者は絶望に対する永遠に確かな解毒剤――すなわち可能性――を所有している、なぜなら神にとってはあらゆる瞬間において一切が可能なのであるから。これが信仰の健康である。健康とは矛盾を解消する能力である。この場合矛盾とは、人間的には破滅が確実であるにもかかわらず、しかもなお可能性が存在する、というそのことにほかならない。一般に健康とは矛盾を解消しうる能力である。たとえば肉体的に或いは生理的にいってそうである。呼吸は矛盾である、なぜなら呼吸は分離せるないし非弁証法的なる冷と温とであるから、――しかし健康な身体はこの矛盾を解消しているので、呼吸を意識しない。信仰もまたかくの如きものである。"}
        ],
        "page":"61"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　意識の度が増せば増す程、その増加に比例して絶望の度もまた強まってくる、――意識が増せば増す程それだけ絶望の度は強くなるのである。このことはどこにでも現れているが、特に絶望の最高度と最低度のうちに最も明瞭に看取される。悪魔の絶望は最強度の絶望である、なぜというに悪魔は精神だけであり、その限り絶対に透明な意識であって、情状酌量に役立つべき無意識性をもっていないから、――その故に悪魔の絶望は絶対の強情である。これが絶望の最高度である。絶望の最低度は、（我々は人情として自然にこういいたくなるのであるが）一種無邪気な気持のうちに自分が絶望であるということさえも知っていない状態であり、したがって無意識性の最高度は絶望の最低度と一致する。そこではそのような状態を絶望と名づけることが一般に正しいかどうかということさえも弁証法的な問題となりうる程である。"}
        ],
        "page":"68"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　かくて彼は絶望する、というのは、奇妙な顛倒と完全な自己欺瞞によって、彼はそれを絶望と名づけるのである。けれども絶望とは永遠的なるものを喪失することである、――彼はこの喪失について語ることをしない、いなこの喪失のことなど夢想だにしないのである。地上的なるものを失うことは絶望ではない、――ところが彼の語るのはそのことについてであり、そして彼はそれを絶望と名づけるのである。彼の語ることは或る意味では真である、ただし彼がそれを理解しているような仕方で真なのではない。彼の立場は顛倒している、そこで彼の語ることもまた顛倒さして理解されなければならない。彼はそこにおり、何等の絶望でもないようなものを指して、自分は絶望していると語っている、――ところが実は全くその通りなので絶望が彼の知らぬまに彼の背後で起こっているのである。それはちょうど誰かが市役所と裁判所に背をむけて立っていて、自分のまっすぐ前を指しながら「ここに市役所と裁判所がある」と語るようなものだ。彼のいうことに間違いはない、市役所と裁判所はたしかにそこに立っている、――ただし彼がまわれ右をしさえすればだ。もともと直接的には人間は絶望してはいない、しかし彼が自分は絶望していると語るときその言葉にも若干の真理は含まれている。彼が自分を絶望していると語るとき、彼は自分自身をいわば死んだもの、自分自身の影だと考えている。ところが彼は実は死んでいないのである、いってみれば彼のうちにはまだ息が残っている。もし突如として一切がその姿を変え、[彼を絶望へと追いやった]一切の外的なものが消え失せ、彼の願いがみたされることにでもなれば、彼は再び甦えるであろう。直接性は再び立ち上がって、生々と活動を始めるのである。絶望して気絶すること、――これが直接性の唯一の戦術であり、彼の知っている唯一つのものである。ところが絶望の何たるかについては彼はほとんど知るところがない。彼は絶望して気絶し、死んででもしてしまったかのように音もなく横たわる、――「死んだふりをする」という演技にもなぞらえられよう。地上に静かに横たわって死んだふりをする以外には何の武器も防衛手段をももたない或る種の下等生物がいるが、直接性はどこかそれに似ている。"}
        ],
        "page":"83"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　ところで最後に、自分のなかに閉じ籠っている人間――彼は閉鎖性のなかで足踏みしている――の内部をもう一度少しばかりのぞいてみることにしよう。この閉鎖性が絶対的に保たれている場合には、あらゆる点において絶対的に完全に omnibus numeris absolute 保たれている場合には、彼に最も近く迫っている危険は自殺である。自己自身に閉じ籠っている人の内面に何が秘められてありうるかということについて、大抵の人達は無論何の予感ももっていない、――もしも彼等がそれを知ることがあったら、きっと驚愕するであろう。それに反しもしそういう状態にある人が確かに、たった一人の人にでも、ことをうちあけるとしたら、彼はきっとそのために緊張がぐっと弛むかぐったりと深く気落ちするかしてもはや自殺というような行為を遂行する力がなくなるであろう。絶対の秘密に比較すれば、一人でもそれを一緒に知ってくれている人のある秘密というものは一音階だけ調子が柔らかくなっている。そこでおそらく彼は自殺をまぬかれることでもあろう。けれどもその場合絶望者は自分がほかの人に秘密をうちあけたというちょうどそのことに絶望することがありうるのである。もしも彼がずっと沈黙を守りつづけていたとしたら、きっとその方が、いま一人のそれを与り知っている人をえたよりも遥かに限りなく良かったのではないか？　自分のなかに閉じ籠っていた人が、自分の秘密を与り知っている人をえたというちょうどそのことのために絶望にもたらされたといういくつかの実例がある。そこでまた結局帰するところ自殺ということになる。詩人はこのような破局（詩の主人公はたとえば国王とか皇帝である）を、主人公が自分の秘密を与り知った人を殺させるといったふうに描きだすこともできよう。このようにして我々はいま自分の苦悩を誰かにうちあけたいという衝動を感じている悪魔的な暴君を想い浮かべることができる、彼は次から次と一群の人間を殺すことになる、――というのは彼の秘密を知るに至る者は必ず死ななければならないのである、――暴君が誰かに自分の秘密をうちあけるやいなやすぐにその人間は殺されてしまうのである。このような結末に終わる悪魔的な人間の苦悩に充ちた自己矛盾――自分の秘密を知っている人を持たないでいることも持っていることもどちらも耐えられないというような――を描写することはけだし詩人に課せられた一つの仕事であろう。"}
        ],
        "page":"109"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　さて絶望して彼自身であろうと欲するところのかかる苦悩者のうちに、意識がより多く存在すればする程、それだけまた絶望の度も強くなってそれはついに悪魔的なるものにまで至る。悪魔的なるものの根源は普通次のようなものである。絶望して自己自身であろうと欲するところの自己は、いかにしても自分の具体的自己から除き去ることも切り離すこともできない何等かの苦悩のために呻吟する。さて当人はまさにこの苦悩に向って彼の全熱情を注ぎかけるので、それがついには悪魔的な狂暴となるのである。そのときになってよし天に坐す神とすべての天使達とが彼に救いの手を差し延べて彼をそこから救い出そうとしても、彼はもはやそれを断じて受け入れようとはしない、いまとなってはもう遅すぎるのである。以前だったら彼はこの苦悩を脱れるためにはどんなものでも捧げたであろう、だのにその頃彼は待たされていた、――いまとなってはもう遅いのだ、いまは、いまは、彼はむしろあらゆるものに向って狂暴になりたいのである、彼は全世界から全存在から不当な取扱いを受けている人間のままでいたいのだ。だからしていまはかえって彼が自分の苦悩を手もとにもっていて誰もそれを彼から奪い去らないということこそが彼には大切なのである、――それでないと彼が正しいということの証拠もないし、またそのことを自分に納得させることもできない。このことが最後には非常に深く彼の脳裏に刻み込まれるので、彼は全く独自の理由からして永遠の前に不安を抱くことになる、――永遠は彼が他人に対して持っている悪魔的な意味でのかかる無限の優位から彼を切り離し、彼が現にあるがままの彼であって構わないという悪魔的な権利を彼から奪い去るかもしれないのである。彼は彼自身であろうと欲する。彼は自分の具体的自己からの無限の抽象をもって始めた、しかるに今や彼はついにそのような仕方で永遠となることはとうてい不可能であるまでに具体的となった、――にもかかわらず彼は絶望的に彼自身であろうと欲するのである。ああ、何という悪魔的な狂想であろうか！　永遠がもしかしたら彼の悲惨を彼から奪い去ることを思いつくかもしれないということに思い到るとき最も狂暴になるというのは！"}
        ],
        "page":"118"
    },
    {
        "title": "第一編 死に至る病とは絶望のことである",
        "text": [
            {"paragraph": "　我々は、そこでは人間が絶望して自己自身であろうと欲しないところの絶望の最低度の形態から始めた（α1）。悪魔的な絶望は絶望が最もその度を強めたところの形態であり、ここでは人間は絶望的に自己自身であろうと欲するのである。この絶望のなかでは人間はまたストア的な自己自身への溺愛によってないしはまた自己神化によって彼自身であろうと欲するのでもない（自己神化は、無論欺瞞的ではあるにしても、なお或る意味では自己の完全性を目指している）、いな、そこでは彼は自己の存在を憎悪しつつしかも彼自身であろうと欲するのである、惨めなままの自己自身であろうとするのである。彼が彼自身であろうと欲するのは単なる強情の故にではなく、むしろ挑戦せんがためである。彼は自分の自己をそれを措定した力から強情的に引き離そうと欲するのではなく、むしろ挑戦的にその力に迫り、それに自分を押しつけようと欲するのである。彼は悪意でその力をつかまえておこうと欲するのである、悪意の抗議をなすものがまず何よりも先に自分の抗議の向けられている相手方をつかまえておく必要があることはいうまでもない。彼は全存在に向って反抗することによって、全存在を、全存在の好意を、反駁しうる証拠を握っているつもりでいるのである。絶望者は自己自身その証拠であると考えているのである、彼はその証拠であることを欲する、――それ故に彼は彼自身であろうと欲するのである、すなわち自己の苦悩をもって全存在を拒絶しうるように苦悩をもったままの彼自身であろうと欲するのである。弱さに絶望している者が、永遠が彼にとって慰藉であることなどに耳を傾けようと欲しないように、強情における絶望者もまた永遠の慰藉などには耳を傾けようとは欲しないのであるが、その理由は異なっている、――後者は実に全存在に対する抗議たらんと欲しているのであるから、慰藉などはかえって自己の没落となると考えるのである。比喩的に語るならば、それはいわば或る著作家がうっかりして書き損ないをしたようなものである、この書き損ないは自分が書き損ないであることを意識するにいたるであろう、（もしかしたらこれは本当はいかなる書き損ないでもなしに、遥かに高い意味では本質的に叙述全体の一契機をなすものであるかもしれない、）さてこの書き損ないはその著作家に対して反乱を企てようと欲する、著作家に対する憎悪からすでに書かれた文字の訂正されることを拒否しつつ、狂気じみた強情をもって彼は著作家に向ってこう叫ぶのである、――「いや、おれは抹消されることを欲しない、おれはお前を反駁する証人として、お前がへぼ著作家であることの証人として、ここに立っているのだ。」"}
        ],
        "page":"121"
    },
    {
        "title": "第二編 絶望は罪である",
        "text": [
            {"paragraph": "自己が何に対して自己であるかというその相手方が、いつも自己を量る尺度である。これがまた更に「尺度」の定義でもある。我々はただ同種的な量のみを加算することができるように、物事はすべてそれによって自分が量られる尺度と質を同じくするのである。そして質的にそれの尺度であるところのものは、倫理的にはそれの目標である。尺度と目標とは質的には事物の本質と同一である、"}
        ],
        "page":"128"
    },
    {
        "title": "第二編 絶望は罪である",
        "text": [
            {"paragraph": "　罪とは、人間が神の前に絶望して彼自身であろうと欲しないことないし人間が神の前に絶望して彼自身であろうと欲することである。"}
        ],
        "page":"131"
    }
]