[
    {
        "title": "人形式モナリザ",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "プロローグ　大よろこびする優しい雷鳴、夜の支配者",
        "text": [
            {"paragraph": "　人形とは、人の形と書く。つまり、人間の模型である。ところが、一般に「人形のように○○な人」という形容が常套句として多く用いられるのに比較して、「人のような人形」は馴染まない。それは、「人のよう」であることが、人形の当然の機能だからである。他の模型であれば、「本物みたい」が優れた評価になるが、これも人形の場合では多少本来の評価からずれているように思える。耳慣れないといっても良い。そう、ごく自然な表現として、「生きているみたいな」人形、となる。"},
            {"paragraph": "　人は、生きている他人を見て「生」を感じる機会は少ない。それなのに、人形にそれを見る。"},
            {"paragraph": "　私には、これがとても不自然、不思議に感じられるのだが……。"}
        ],
        "page":"27"
    },
    {
        "title": "第1章　浪費、曙光、そして過度に細心な幽霊",
        "text": [
            {"paragraph": "　おそらく、人間が生来持つ本能的な感覚が麻痺したのだろう、と彼女は考えている。子供のときに持っている俊敏さの多くは、蒸発するように失われる以外に行き場がない。そもそも社会の価値観とは、そのような麻酔的な機能のためにある。逆に、それを意図して社会が構築されている、といっても過言ではない。"},
            {"paragraph": "　失われることは、悪いことではないのだ。"},
            {"paragraph": "　削り取られて、そこに形が現れることだってある。"},
            {"paragraph": "　万が一にでも、美しい形が生まれることがあれば、尚更だろう。"},
            {"paragraph": "　その希望こそが、生きる動機ではないか。"}
        ],
        "page":"56"
    },
    {
        "title": "第1章　浪費、曙光、そして過度に細心な幽霊",
        "text": [
            {"paragraph": "「はい、少しでも価値のあるものは全部持っていかれてしまいましたの」紅子はそう言ってから振り返り、微笑んだ。「だけど、本当に価値のあるものは、誰も気づきませんでしたわ」"}
        ],
        "page":"57"
    },
    {
        "title": "第3章　奇蹟の大漁、喧騒、そして愛",
        "text": [
            {"paragraph": "「オリジナルや、オリジナル！　失礼なやっちゃな」紫子が立ち上がる。ソフトクリームは既に小さくなっている。「君の前では隠してたけどな、実はけっこう思慮深いんよ、私」"},
            {"paragraph": "「隠すの上手」"}
        ],
        "page":"163"
    },
    {
        "title": "第4章　さてここで死者たちの空無さを当てにする者",
        "text": [
            {"paragraph": "「大芸術家の最後の作品、しかも、本人が命名して、愛人に贈ろうとした作品なんですよ」中道が説明する。「名前とストーリィがある。それだけで作品の価値は何倍にもなるものです。他のものとは価値がまったく違いますよ」"}
        ],
        "page":"229"
    },
    {
        "title": "第5章　肉体培養、あるいは――お望みなら死を",
        "text": [
            {"paragraph": "　車の時計は十一時三十二分。紅子との約束にあと三分。デートに遅れたことは一度もない。"}
        ],
        "page":"279"
    },
    {
        "title": "第5章　肉体培養、あるいは――お望みなら死を",
        "text": [
            {"paragraph": "「あの……、どうして、一度捨てたおもちゃを、また拾おうとなさるの？　私、てっきり落ちているものだとばかり思った」"},
            {"paragraph": "「一割差し上げるわ」"}
        ],
        "page":"301"
    },
    {
        "title": "第5章　肉体培養、あるいは――お望みなら死を",
        "text": [
            {"paragraph": "　紅子は、左手で彼女の頬を打った。"},
            {"paragraph": "　目を開けて、七夏は紅子を睨み返す。そして、ゆっくりと自分の頬に右手を当てた。"},
            {"paragraph": "「私を殴れますか？」紅子はきいた。"},
            {"paragraph": "「ええ……」七夏は答える。「今なら」"}
        ],
        "page":"322"
    },
    {
        "title": "第5章　肉体培養、あるいは――お望みなら死を",
        "text": [
            {"paragraph": "「貴女は、自分の娘を愛している？」"},
            {"paragraph": "「ええ、もちろん」"},
            {"paragraph": "「林と、どちらを取る？」"},
            {"paragraph": "「娘です」七夏は即答した。"},
            {"paragraph": "「私はね……」紅子は七夏を見据えたまま、息を飲み込んだ。「林のためなら、息子を殺すことができます。覚えておいてね」"}
        ],
        "page":"323"
    },
    {
        "title": "第6章　沈黙にさそわれ、扉はあとずさりしながらひらく",
        "text": [
            {"paragraph": "「何故、舞台でやったのか、という問題を考えればよかった」紅子は答える。「これは、一般論だけどね。最も困難な問題。最も複雑そうに見える問題を最初に解決すること。もしも、本気で問題を解決したいのなら、それが最も近道。どうしても、簡単な問題に逃避してしまうの。小さな問題を解決しても、それは前進には寄与しないことが多い。保呂草さん、私、貴方にお話ししているのよ」"}
        ],
        "page":"351"
    },
    {
        "title": "第6章　沈黙にさそわれ、扉はあとずさりしながらひらく",
        "text": [
            {"paragraph": "「人を殺したら、罰せられる。そのルールがすべてです。それ以外には、何一つ有効なものはありません」紅子はゆっくりと話した。「それ以外に、私たちには共通の認識はない。だからこそ、それだけを定めた。つまり、値段を決めるみたいに、交換レートを定めただけなの。良いことか、悪いことか、それさえもまだ人間はわかっていない。ただ、ひとまず、殺人は懲役何年かと交換される、というルール、交換レートが決まっているだけです」"}
        ],
        "page":"356"
    },
    {
        "title": "第6章　沈黙にさそわれ、扉はあとずさりしながらひらく",
        "text": [
            {"paragraph": "「覚えておいて……。私よりも早く、何かとっても素敵なことを思いついたときは……」紅子は唇を噛んで微笑んだ。「せいぜい気をつけることね」"}
        ],
        "page":"372"
    }
]