[
    {
        "title": "神の子どもたちはみな踊る",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "UFOが釧路に降りる",
        "text": [
            {"paragraph": "「でもどれだけ遠くまで行っても、自分自身からは逃げられない」とシマオさんは言った。"}
        ],
        "page":"27"
    },
    {
        "title": "UFOが釧路に降りる",
        "text": [
            {"paragraph": "　シマオさんは何度か手を叩いた。「ああよかった。小村さんもちゃんと笑えるんじゃない」"},
            {"paragraph": "「もちろん」と小村は言った。でも考えてみたら、笑ったのはずいぶん久しぶりだった。この前笑ったのはいつだったろう。"}
        ],
        "page":"38"
    },
    {
        "title": "UFOが釧路に降りる",
        "text": [
            {"paragraph": "「それはね」とシマオさんはひっそりとした声で言った。「小村さんの中身が、あの箱の中に入っていたからよ。小村さんはそのことを知らずに、ここまで運んできて、自分の手で佐々木さんに渡しちゃったのよ。だからもう小村さんの中身は戻ってこない」"},
            {"paragraph": "　小村は身を起こし、女の顔をみおろした。小さな鼻と、耳のほくろ。深い沈黙の中で、心臓が大きな乾いた音を立てていた。体を曲げると、骨がきしんだ。一瞬のことだけれど、小村は自分が圧倒的な暴力の瀬戸際に立っていることに思い当たった。"}
        ],
        "page":"43"
    },
    {
        "title": "アイロンのある風景",
        "text": [
            {"paragraph": "「パール・ジャムのファンは世界中に1000万人もいるんだぜ」"},
            {"paragraph": "「焚き火のファンは5万年前から世界中にいたよ」"}
        ],
        "page":"49"
    },
    {
        "title": "アイロンのある風景",
        "text": [
            {"paragraph": "「自分がどんな死に方をするかなんて、考えたこともないよ。そんなこととても考えられないよ。だってどんな生き方をするかもまだぜんぜんわかってないのにさ」"}
        ],
        "page":"73"
    },
    {
        "title": "アイロンのある風景",
        "text": [
            {"paragraph": "　目を閉じるとわけもなく涙がこぼれてきた。涙は次から次へと頬をつたって落ちた。順子は右手で三宅さんのチノパンツの膝の上あたりをぎゅっと強く握りしめた。身体が細かくぶるぶると震えた。三宅さんは手を彼女の肩にまわして、静かに抱き寄せた。でも涙はとまらなかった。"},
            {"paragraph": "「ほんとに何もないんだよ」と彼女はずいぶんあとになってかすれた声で言った。「きれいにからっぽなんだ」"}
        ],
        "page":"75"
    },
    {
        "title": "神の子どもたちはみな踊る",
        "text": [
            {"paragraph": "　でも田端さんは三年前に尿道癌で死んでしまった。その最後の数カ月、はたで見ているのもつらいほどの激しい苦痛の中にあって、彼は一度たりとも神を試さなかったのだろうか？　この苦しみを少しでも軽減して下さいと神に祈らなかったのだろうか？　田端さんにはそれを（期限つきであれ、具体的であれ）祈るだけの資格があるように善也には思えた。あれほど面倒な戒律を厳格にまもって、神様と密接な関係を結んで生きていたのだから。それに――と善也はふと思う――神が人を試せるのなら、どうして人が神を試してはいけないのだろう？"}
        ],
        "page":"104"
    },
    {
        "title": "神の子どもたちはみな踊る",
        "text": [
            {"paragraph": "　善也は遠くの崩壊した街にいる母親のことを思った。もしこのままうまく時間が逆戻りして、今の僕が、その魂がまだ深い闇の中にあった若い時代の母親に巡り合うことができたとしたら、そこで何が起こるだろう？　おそらく二人は混迷の泥を同じくし、隙間もなく合致し、貪りあい、そして激しい報いを受けることだろう。でもかまうものか。そんなことを言いだしたら、もっと前に報いを受けてしかるべきだったのだ。僕のまわりでこそ都市は激しく崩れさるべきだったのだ。"}
        ],
        "page":"110"
    },
    {
        "title": "神の子どもたちはみな踊る",
        "text": [
            {"paragraph": "　謝ることなんかありません。邪念を抱いていたのはあなただけじゃない。息子である僕だっていまだにろくでもない妄想に追いかけられているんだ。善也はそう打ち明けたかった。でもそれを言ったところで、田端さんを余計に混乱させるだけだろう。善也は黙って田端さんの手をとり、長いあいだ握っていた。胸の中にある思いを相手の手に伝えようとした。僕らの心は石ではないのです。石はいつか崩れ落ちるかもしれない。姿かたちを失うかもしれない。でも心は崩れません。僕らはそのかたちなきものを、善きものであれ、悪しきものであれ、どこまでも伝えあうことができるのです。神の子どもたちはみな踊るのです。その翌日、田端さんは息をひきとった。"}
        ],
        "page":"112"
    },
    {
        "title": "タイランド",
        "text": [
            {"paragraph": "「しかし私は何ひとつ後悔してはいません。もし人生がもう一度私の手に与えられたなら、私はもう一度同じことを繰り返すでしょう。まったく同じことを。あなたはいかがですか、ドクター？」"}
        ],
        "page":"136"
    },
    {
        "title": "タイランド",
        "text": [
            {"paragraph": "　その夜、広い清潔なベッドの中でさつきは泣いた。彼女は自分がゆるやかに死に向かっていることを認識した。身体の中に白い堅い石が入っていることを認識した。うろこだらけの緑色の蛇が暗闇のどこかに潜んでいることを認識した。生まれなかった子どものことを思った。彼女はその子どもを抹殺し、底のない井戸に投げ込んだのだ。そして彼女は一人の男を三十年間にわたって憎み続けた。男が苦悶にもだえて死ぬことを求めた。そのためには心の底では地震さえをも望んだ。ある意味では、あの地震を引き起こしたのは私だったのだ。あの男が私の心を石に変え、私の身体を石に変えたのだ。遠くの山の中では灰色の狼たちが無言のうちに彼女を見つめていた。生きることと死ぬることとは、ある意味では等価なのです、ドクター。"}
        ],
        "page":"142"
    },
    {
        "title": "かえるくん、東京を救う",
        "text": [
            {"paragraph": "　正直に申し上げまして、あなたはあまり風采がありません。弁も立たない。だからまわりから軽く見られてしまうところもあります。でもぼくにはよくわかります。あなたは筋道のとおった、勇気のある方です。東京広しといえども、ともに闘う相手として、あなたくらい信用できる人はいません」"}
        ],
        "page":"164"
    },
    {
        "title": "かえるくん、東京を救う",
        "text": [
            {"paragraph": "　かえるくんはうなずいた。「これは責任と名誉の問題です。どんなに気が進まなくても、ぼくと片桐さんは地下に潜って、みみずくんに立ち向かうしかないのです。もし万が一闘いに負けて命を落としても、誰も同情してはくれません。もし首尾よくみみずくんを退治できたとしても、誰もほめてくれません。足もとのずっと下の方でそんな闘いがあったということすら、人は知らないからです。それを知るのは、ぼくと片桐さんだけです。どう転んでも孤独な闘いです」"},
            {"paragraph": "　片桐は自分の手をしばらく眺め、煙草からたち上る煙を眺めていた。それから言った。「ねえ、かえるさん。私は平凡な人間です」"},
            {"paragraph": "「かえるくん」とかえるくんは訂正した。でも片桐はそれを無視した。"},
            {"paragraph": "「私はとても平凡な人間です。いや、平凡以下です。頭もはげかけているし、おなかも出ているし、先月40歳になりました。偏平足で、健康診断では糖尿病の傾向もあると言われました。この前女と寝たのは三ヵ月も前です。それもプロが相手です。借金の取り立てに関しては部内で少しは認められていますが、だからといって誰にも尊敬はされない。職場でも私生活でも、私のことを好いてくれる人間は一人もいません。口べただし、人見知りをするので、友だちを作ることもできません。運動神経はゼロで、音痴で、ちびで、包茎で、近眼です。乱視だって入ってます。ひどい人生です。ただ寝て起きて飯を食って糞をしているだけです。何のために生きているのか、その理由もよくわからない。そんな人間がどうして東京を救わなくてはならないのでしょう？」"},
            {"paragraph": "「片桐さん」とかえるくんは神妙な声で言った。「あなたのような人にしか東京は救えないのです。そしてあなたのような人のためにぼくは東京を救おうとしているのです」"}
        ],
        "page":"170"
    },
    {
        "title": "かえるくん、東京を救う",
        "text": [
            {"paragraph": "「それでよかったんですよ、片桐さん。何も覚えていない方がいい。いずれにせよ、すべての激しい闘いは想像力の中でおこなわれました。それこそがぼくらの戦場です。ぼくらはそこで勝ち、そこで破れます。もちろんぼくらは誰もが限りのある存在ですし、結局は破れ去ります。でもアーネスト・ヘミングウェイが看破したように、ぼくらの人生は勝ち方によってではなく、その破れ方によって最終的な価値を定められるのです。ぼくと片桐さんはなんとか東京の壊滅をくい止めることができました。15万人の人々が死のあぎとから逃れることができました。誰も気づいていませんが、ぼくらはそれを達成したのです」"}
        ],
        "page":"180"
    },
    {
        "title": "蜂蜜パイ",
        "text": [
            {"paragraph": "「うまく行ってる？」"},
            {"paragraph": "「いつものとおりだよ。短篇を書く。文芸誌に掲載される。誰も読まない」"},
            {"paragraph": "「私はあなたの書いたものは、ひとつ残らず読んでいるわよ」"}
        ],
        "page":"195"
    },
    {
        "title": "蜂蜜パイ",
        "text": [
            {"paragraph": "「どうして？」、むしろ彼の方が驚いたようだった。「どうしてって、そんなこと決まってるじゃないか。まずだいいちにお前以外の誰にも、沙羅の父親になってほしくないからだよ」"}
        ],
        "page":"219"
    }
]