[
    {
        "title": "カラマーゾフの兄弟(下)",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "第十編 少年たち",
        "text": [
            {"paragraph": "「君もみんなと同じですよ」アリョーシャはしめくくった。「つまり、大多数の人と同じなんです。ただ、みんなと同じような人になってはいけませんよ、本当に」"},
            {"paragraph": "「みんながそういう人間でもですか？」"},
            {"paragraph": "「ええ、みんながそういう人間でも。君だけはそうじゃない人間になってください。」"}
        ],
        "page":"119"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "　ミーチャはだしぬけに、ほとんど楽しそうとさえ言える笑い声をたてた。"},
            {"paragraph": "「冗談じゃないよ、坊や。自分が悪くたって、好きな女には決してあやまったりするもんじゃない！　好きな女には特にな。たとえどんなにこっちがわるくてもだ！　なぜって女って奴は、これはとんでもない代物だからな。女にかけちゃ、少なくとも俺はわけ知りなんだ！　まあ、ためしに自分の非を認めて、『僕がわるかった、ごめんよ、赦しておくれ』なんて言ってみな。とたんに非難が雨あられと浴びせられるから！　決して素直にあっさり赦してくれやしないんだ。ぼろくそにお前をこきおろして、ありもしないことまで教えたて、何から何まで取りだしてきて、何一つ忘れずに、おまけまで付けて、そのうえでやっと赦してくれるだろうよ。おまけに、これならまだいちばんいいほうだ！　最後の残り滓まで掻き集めて、そいつを全部お前の頭にぶちまけるだろうさ。言っとくけど、女にはこういう残忍性があるんだよ。いなけりゃ俺たちが生きて行かれない、あの天使のような女たちにも、一人残らず、それがあるのさ！　あのね、ざっくばらんに率直に言うけれど、まともな男ならだれだって、たとえ相手がどんな女でも、尻に敷かれているべきなんだよ。それが俺の信念だ。いや、信念というより、感情だな。男は寛大でなけりゃいけない。それは男の恥にはならないんだ。英雄だって恥じゃない、シーザーだって恥にはならんよ！　そう、とにかくあやまったりするなよ、どんなことがあっても絶対にな。この原則をおぼえておくといい。これは女のために身を滅ぼした兄貴のミーチャが教えてやったんだからな。"}
        ],
        "page":"216"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "「わたしだって、教養を伸ばすために、フランス語の単語をおぼえちゃならんという理由はございませんでしょうが。わたし自身だって、ことによると、そのうちヨーロッパのああいう幸福なところに行けるようになるかもしれない、と思いましてね」"}
        ],
        "page":"273"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "彼はミーチャの脱走をお膳立てするため、自分が三万ルーブル提供しようと決心した。が、その日、兄のところから帰る途中、彼はひどく心が滅入り、乱れていた。突然、自分が脱走させようと望んでいるのは、それに三万ルーブル出して爪痕を癒すためばかりではなく、ほかにも何か理由があるような感じがしはじめたからだった。『心の中では、俺も同じような人殺しだからではないだろうか？』彼は自分にたずねてみた。何か間接的ではあるが、焼きつくようなものが心を刺した。"}
        ],
        "page":"281"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "「あなたは何も心配なさることはないと、そう申しあげているんですよ。わたしは何一つあなたに不利な証言はしませんし、証拠もありませんからね。おや、手がふるえていますね。どうして指をそんなにひきつらせているんです？　家へお帰りなさいまし。殺したのはあなたじゃないんですから」"}
        ],
        "page":"288"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "「だれだ、それは？　だれがいるんだ？　何者だ、第三の存在とは？」あたりを眺めまわし、その何者かを探して急いで隅々を見わたしながら、イワンは怯えきって叫んだ。"},
            {"paragraph": "「第三の存在とは、神ですよ。神さまです。神さまが今わたしたちのそばにいるんです。ただ、探してもだめですよ、見つかりゃしません」"}
        ],
        "page":"291"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "「そんなはずはありません。あなたはとても賢いお方ですからね。お金が好きだし。わたしにはわかっています。それにとてもプライドが高いから、名誉もお好きだし、女性の美しさをこよなく愛してもいらっしゃる。しかし、何にもまして、平和な充ち足りた生活をしたい、そしてだれにも頭を下げたくない、これがいちばんの望みなんです。そんなあなたが、法廷でそれほどの恥をひっかぶって、永久に人生を台なしにするなんて気を起すはずがありませんよ。あなたは大旦那さまそっくりだ。ご兄弟の中でいちばん大旦那さまに似てきましたね、心まで同じですよ」"}
        ],
        "page":"314"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "「いいですよ、殺してください。今殺してください」突然、異様な目でイワンを見つめながら、スメルジャコフが異様な口調で言い放った。「それもできないでしょうに」苦々しく笑って、彼は付け加えた。「以前は大胆なお方だったのに、何一つできやしないんだ！」"}
        ],
        "page":"315"
    },
    {
        "title": "第十一編 兄イワン",
        "text": [
            {"paragraph": "　ノックはつづいていた。イワンは窓のところにとんで行こうとしかけた。だが、ふいに何かに手足を縛られたかのようになった。縛めを解こうと必死に力をふりしぼったが、むだだった。窓のノックがいっそう強く、大きくなった。やがて突然、縛めが断ちきられ、イワンはソファの上で跳ね起きた。彼はふしぎそうにあたりを見まわした。蝋燭は二本ともほとんど燃えつきかけ、たった今客に投げつけたはずのコップは目の前のテーブルにのっていて、正面のソファにはだれもいなかった。窓枠をノックする音は執拗につづいてこそいたが、たった今夢の中できいたほど大きな音ではなく、むしろ非常に遠慮がちだった。"}
        ],
        "page":"358"
    },
    {
        "title": "第十二編 誤審",
        "text": [
            {"paragraph": "「じゃ、今年は紀元何年です、キリスト降誕後、ご存じありませんか？」"},
            {"paragraph": "　グリゴーリイは迫害者をひたと見つめながら、まごついた顔つきで立っていた。どうやら今年が何年であるかを彼が本当に知らぬらしいのが、実に奇妙な感じだった。"},
            {"paragraph": "「それにしても、おそらくあなただって、自分の手に指が何本あるかはご存じでしょう？」"},
            {"paragraph": "「わたしは奴隷にひとしい人間ですから」突然グリゴーリイが大声で歯切れよく言い放った。「お上がわたしをからかうおつもりなら、我慢せねばなりません」"}
        ],
        "page":"394"
    },
    {
        "title": "第十二編 誤審",
        "text": [
            {"paragraph": "あなた方はわたしの言葉を信じなくて結構です、信じないでください。わたしは勝手にしゃべりますから、あなた方は信じないで結構です。でも、とにかくわたしに意見を述べさせてください。そしてやはり、わたしの言葉のいくつかは忘れないでいていただきたいのです。"}
        ],
        "page":"468"
    },
    {
        "title": "第十二編 誤審",
        "text": [
            {"paragraph": "破局は今すぐ起こるかもしれない、もちろん彼はまだその破局をどう迎えるべきか、考えていないし、それにそんな暇もない、しかも頭はがんがん鳴っているし、心は彼女に惹かれる、だが金は――金はどんな状況でも必要です！　金さえあれば人間はどこへ行っても人間で通るからです。"}
        ],
        "page":"520"
    },
    {
        "title": "第十二編 誤審",
        "text": [
            {"paragraph": "犯人に口を割らせるには、何か、その意味からいえばきわめて重大でありながら、犯人がそれまで決して予想もしておらず、絶対に見抜けぬような新しい事実なり、なんらかの状況なりを突然、さりげなく知らせてやるに限るのです。"}
        ],
        "page":"526"
    },
    {
        "title": "第十二編 誤審",
        "text": [
            {"paragraph": "どうです、陪審員のみなさん、心理学が両刃の刀であるため、わたしはここでもう一方の刃を当ててみたいと思います、同じ結論が出るかどうか、見ようではありませんか。"}
        ],
        "page":"553"
    },
    {
        "title": "エピローグ",
        "text": [
            {"paragraph": "「むりでも、なさってください。兄がはじめて、どんなにあなたを侮辱したかに気づいて、ショックを受けていることを、思い起こしてください。生まれてはじめてなんです、今まで一度としてこれほど完全に理解したことはなかったんですから！　兄は言っています。もしあなたが来るのを断ったら、『今後一生、俺は不幸になるんだ』って。いいですか、懲役二十年の流刑囚がまだ幸福になるつもりでいるんですよ、これが哀れじゃありませんか？　考えてもみてください。あなたが訪問なさるのは、無実の罪で滅びた人間じゃありませんか」"}
        ],
        "page":"617"
    },
    {
        "title": "エピローグ",
        "text": [
            {"paragraph": "「あたくしを赦して！」"},
            {"paragraph": "　相手はひたと彼女の顔を見つめ、一瞬待ってから、憎悪のこもった毒のある声で答えた。"},
            {"paragraph": "「憎み合っている仲じゃないの！　どっちも憎しみに燃えているのよ！　あんたも、あたしも、赦す余裕なんかあって？　彼を救ってくれたら、一生あんたのことを神さまに祈ってあげるわ」"}
        ],
        "page":"634"
    },
    {
        "title": "エピローグ",
        "text": [
            {"paragraph": "そればかりではなく、もしかすると、まさにその一つの思い出が大きな悪から彼を引きとめてくれ、彼は思い直して、『そうだ、僕はあのころ、善良で、大胆で、正直だった』と言うかもしれません。内心ひそかに苦笑いするとしても、それはかまわない。人間はじばしば善良な立派なものを笑うことがあるからです。それは軽薄さが原因にすぎないのです。"}
        ],
        "page":"654"
    },
    {
        "title": "『カラマーゾフの兄弟』につい",
        "text": [
            {"paragraph": "「……やがて人々は、土の中から信じられぬくらいの収穫をひきだし、化学によって有機体を造りだし、わがロシアの社会主義者たちが夢みているように、牛肉が一人一キロずつ行きわたるようになるかもしれぬ。一口に言って、さあ飲め、食え、楽しめというわけだ。『さあ』すべての博愛主義者たちは絶叫するにちがいない。『今こそ人間は生活を保障された。今こそはじめて人間は本領を発揮することだろう！　もはや物質的窮乏はないし、すべての悪徳の原因だった、人間を蝕む《環境》ももはやない、今こそ人間は正しいものになるだろう！……』……だが、はたしてこうした歓喜が、人間の一世代もつかどうか疑わしい！　人々は突然、自分たちにはもはや生命はない、精神の自由もない、意志も個性もない。だれかが何もかも一遍に盗んでしまったのだ、ということに気づくことだろう……」"}
        ],
        "page":"673"
    }
]