[
    {
        "title": "騎士団長殺し 第1部 顕れるイデア編 下",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "16 比較的良い一日",
        "text": [
            {"paragraph": "「ところで、今日はあなたにとって良い一日でしたか？」"},
            {"paragraph": "　今日は私にとって良い一日だったか？　まるで外国語の構文をコンピュータ・ソフトで機械的に翻訳したような響きがそこにはあった。"}
        ],
        "page":"19"
    },
    {
        "title": "16 比較的良い一日",
        "text": [
            {"paragraph": "　世の中には釘を打つべき金槌があり、金槌に打たれるべき釘がある、と言ったのは誰だったろう？　ニーチェだったか、ショーペンハウエルだったか。あるいはそんなこと誰も言っていないかもしれない。"}
        ],
        "page":"25"
    },
    {
        "title": "19 私の後ろに何か見える？",
        "text": [
            {"paragraph": "「少し前に泊まった青森のユースホテルのラウンジに置いてあったんだ。ぱらぱら読んでみたら面白そうだったので、そのまま持ってきた。かわりに読み終えた本を何冊か置いてきた」"}
        ],
        "page":"80"
    },
    {
        "title": "21 小さくはあるが、切ればちゃんと血が出る",
        "text": [
            {"paragraph": "　私はあきらめてスツールから降り、スタジオの明りを消し、そこを出てドアを閉めた。閉めたドアの前に立ってしばらく耳を澄ませていたが、もう鈴の音は聞こえなかった。何の音も聞こえなかった。ただ沈黙が聞こえるだけだ。沈黙が聞こえる――それは言葉の遊びではない。独立した山の上では、沈黙にも音はあるのだ。私はスタジオに通じるドアの前で、しばしその音に耳を澄ませていた。"}
        ],
        "page":"122"
    },
    {
        "title": "25 真実がどれほど深い孤独を人にもたらすものか",
        "text": [
            {"paragraph": "　この男はすべてを計算してことを進めているのだ、と私は思った。彼は起こりそうなことをあらかじめ予測し、囲碁の布石のように、ひとつひとつ前もって適切な手を打っておいたのだ。たまたまなんてことはあり得ない。"}
        ],
        "page":"212"
    },
    {
        "title": "25 真実がどれほど深い孤独を人にもたらすものか",
        "text": [
            {"paragraph": "「ぼくは考えるのに時間がかかります」"},
            {"paragraph": "「それは私も同じです」と免色は言った。「二度考えるよりは、三度考える方がいい、というのが私のモットーです。そしてもし時間さえ許すなら、三度考えるよりは、四度考える方がいい。ゆっくり考えてください」"}
        ],
        "page":"223"
    },
    {
        "title": "25 真実がどれほど深い孤独を人にもたらすものか",
        "text": [
            {"paragraph": "　目に見えるものが現実だ、と騎士団長が耳元で囁いた。しっかりと目を開けてそれを見ておればいいのだ。判断はあとですればよろしい。"},
            {"paragraph": "　しっかり目を開けていても見落としていることがたくさんありそうだ。と私は思った。あるいはそう心で思いつつ、小さく声に出してしまったのかもしれない。運転手がルームミラーで私の顔をちらりと見たからだ。私は目を閉じて、背中をシートに深くもたせかけた。そして思った。いろんな判断を永遠に後回しにできたらどんなに素晴らしいだろう。"}
        ],
        "page":"224"
    },
    {
        "title": "28 フランツ・カフカは坂道を愛していた",
        "text": [
            {"paragraph": "「歴史の中には、そのまま暗闇の中に置いておった方がよろしいこともうんとある。正しい知識が人を豊かにするとは限らんぜ。客観が主観を凌駕するとは限らんぜ。事実が妄想を吹き消すとは限らんぜ」"}
        ],
        "page":"256"
    },
    {
        "title": "28 フランツ・カフカは坂道を愛していた",
        "text": [
            {"paragraph": "「しかしひとつだけ諸君に教えてあげよう。あくまでささやかなことだが、明日の夜に電話がかかってくるであろう。免色くんからの電話だが、そいつにはよくよく考えてから返答する方がよろしいぜ。どれだけ考えたところで、きみの回答は結果的にちっとも変らんだろうが、それにしてもよくよく考えた方がよろしい」"},
            {"paragraph": "「そしてこちらがよくよく考えているということを、相手にわからせることもまた大事だ、ということですね。ひとつの素振りとして」"}
        ],
        "page":"259"
    },
    {
        "title": "28 フランツ・カフカは坂道を愛していた",
        "text": [
            {"paragraph": "　私は騎士団長の忠告（ファースト・オファーはまず断るものだ）に従って、相手の話のペースにいったんそこで歯止めをかけることにした。"}
        ],
        "page":"263"
    },
    {
        "title": "28 フランツ・カフカは坂道を愛していた",
        "text": [
            {"paragraph": "　とても話の進行が速い、と私は思った。すべてが感心してしまうほど迅速に手際よく展開している。まるでボールが坂道を転がっていくみたいに……。私は坂道の途中に腰を下ろして、そのボールを眺めているフランツ・カフカの姿を想像した。私は慎重にならなくてはならない。"}
        ],
        "page":"264"
    },
    {
        "title": "29 そこに含まれているかもしれない不自然な要素",
        "text": [
            {"paragraph": "　翌日、昼前に配達証明つきの郵便が届いた。私は郵便局員の差し出した用紙にサインし、それと引き替えに大型の封筒を受け取った。それを手にしてあまり明るい気持ちにはならなかった。経験的に言って、配達証明つきの郵便で楽しい知らせがもたらされることはまずない。"}
        ],
        "page":"283"
    }
]