[
    {
        "title": "ペンギン・ハイウェイ",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "episode1 海辺のカフェ",
        "text": [
            {"paragraph": "　スズキ君は、ウチダ君やほかの男子にいじわるをすることがある。机に雑巾をつめこんだり、トイレに行くのをじゃましたり、口をきかないように子分に命令したり、ノートを落書きでめちゃくちゃにしたりする。スズキ君にとって、それが楽しいことであるようだ。でもスズキ君は間違っているとぼくは思う。なぜならば、自分の満足のためにほかの人にがまんしてもらうには、それなりの理由と手続きが必要だが、スズキ君たちは正当な理由も持たず、またその手続きを踏んでもいないからだ。"}
        ],
        "page":"16"
    },
    {
        "title": "episode1 海辺のカフェ",
        "text": [
            {"paragraph": "「日曜日、ぼくはアオヤマ君を見捨てて逃げたから」"},
            {"paragraph": "「怒ってない。ぼくは五歳になったときから、決して怒らないのだ」"},
            {"paragraph": "「でもね」とウチダ君はうつむいた。「ぼくは本当に逃げたからね。あれはあんまりよくなかったな！」"},
            {"paragraph": "「あれはかしこい判断だった。あのときウチダ君がもどってきても、二人いっしょにつかまるだけだった。だから君がつかまらなかっただけましだったとぼくは考える」"},
            {"paragraph": "「そう？　ぼく、かしこかった？」"},
            {"paragraph": "「かしこかった」"},
            {"paragraph": "「それはよかったよ」と言って、ウチダ君は元気になった。"}
        ],
        "page":"50"
    },
    {
        "title": "episode1 海辺のカフェ",
        "text": [
            {"paragraph": "　ぼくらはこれらの発見を地図に書きこんだものだ。地図はスズキ君にとられてしまったけれど、発見したことは脳にちゃんと記録されている。"}
        ],
        "page":"55"
    },
    {
        "title": "episode1 海辺のカフェ",
        "text": [
            {"paragraph": "「まず、問題は何か、ということをよく知らないといけない」"},
            {"paragraph": "「ぼくだったら、ほかの部屋の電気がつくかどうかしらべるな」"},
            {"paragraph": "「それも一つの方法だ。ほかの部屋の電気がつかなければ、家のブレーカーに問題があるかもしれないね。しかし解決しないかもしれない。それではお隣の家はどうだろうか……というふうに、しらべていくと、本当の問題は何かということが分かってくるだろう？」"},
            {"paragraph": "「ぼくはよく分かったよ」"},
            {"paragraph": "「これは一番大事なことだが、一番むずかしいことでもある。算数の問題であれば、問題は目の前に書かれている。しかし実際には、問題は何か、ということがそもそも分からない。停電であることを知らずに、間違ってスイッチばかりしらべてしまうようなことがあるよ」"},
            {"paragraph": "「父さんも間違う？」"},
            {"paragraph": "「もちろん間違う。だれでも間違う」"}
        ],
        "page":"95"
    },
    {
        "title": "episode1 海辺のカフェ",
        "text": [
            {"paragraph": "　お姉さんと「海辺のカフェ」でチェスをしているとき、ぼくはその戦いのことを話した。そもそもぼくにチェスを教えてくれたのはお姉さんなのだから、ほめてもらえるかもしれないと思っていた。けれどお姉さんは「負けてあげればよかったのに」と言った。「おとなげないなあ、少年」"},
            {"paragraph": "「ぼくは大人ではないですから」とぼくは反論した。"},
            {"paragraph": "「都合のいいときだけ子どものふりをする。今だって私に負けてくれてるんでしょ？」"}
        ],
        "page":"99"
    },
    {
        "title": "episode4 ペンギン・ハイウェイ",
        "text": [
            {"paragraph": "　彼女は両手を腰に当てて、窓の外を眺めていた。その顔はつやつやしていた。ぼくは仮説を立てたけれども、お姉さんが人間ではないなんて本当には信じられなかった。仮説を立てるということは、信じるということとはちがうのだった。"}
        ],
        "page":"355"
    }
]