[
    {
        "title": "オーデュボンの祈り",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「俺が殺した」城山がそう触れ回っている、と噂で聞いたことがあった。僕にそれを伝えた友人は、居心地の悪そうな、怯えた声でそれを教えてくれた。「老人ってのはもうロクに楽しみがねえだろ？　二人で仲睦まじく生きているなら、その片方を殺しちまったら、もう片方は、寂しくて気が狂ったりしねえのかな？」と城山は言ったらしい。"},
            {"paragraph": "　僕には、それが真実であるとわかった。数週間後、城山は「あの婆さん、死なねえのな。老夫婦って言ってもしょせんは他人だな」と言っていた、とも耳にした。"}
        ],
        "page":"32"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「警察官ってのはかなりいいぜ」耳元で、彼は言った。もっともなってはいけない種類の人間が警察官になっていたわけだ。その時、頭の中で鳴っていたのは、殴られた響きではなくて、絶望の音だったのかもしれない。"}
        ],
        "page":"32"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「あのガキ、階段でわたしに近づいてきたと思うと、『伊藤君のお婆さんですね』なんて手を伸ばしてきやがった。あれは、人を突き落したことのある手だったね。人殺しの目だし、強姦魔の手だよ」"},
            {"paragraph": "「人の友達にひどいことを言うね」と僕は笑ってみせた。それが本心じゃないことも彼女は見破っていた。「友達じゃないだろうが。戦争をはじめるとしたら、きっとああいうガキだよ」"}
        ],
        "page":"33"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　草薙の顔がとっさに凍りついた。「そんなことはないって言ってました」目が刃物のように、光る。"},
            {"paragraph": "　もしかりに、本当に草薙の妻に手を出したなら、この郵便局員の青年はその曽根川をナイフか何かで刺すかもしれない。そう想像できるほど、草薙の反応は鋭かった。"},
            {"paragraph": "「伊藤がよそから来たというのは内緒だぜ」日比野自身は、自分が漏洩したことは棚に上げて、言った。「百合ちゃん以外には言いません」と草薙が応える。なるほど、明日には、島中の人が僕のことを知っているかもしれない。"}
        ],
        "page":"60"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「手をよく見せろ」徳之助は、禄二郎と向かい合った。"},
            {"paragraph": "　禄二郎の両手は、血でまみれていた。どの指の爪も剥がされているか、もしくは通常の半分くらいまで裂かれている。「お、おい」と徳之助が声をだす。「おい、これ」"},
            {"paragraph": "「あいつらは馬鹿だ。人の意志を変えるのに、爪を剥がしてどうなる。私の意志は爪にあるのではない。ましてや彼らが殴ってきた頭にあるわけでもない」"}
        ],
        "page":"151"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　自転車の音がしたので、てっきり草薙がやってきたのだと思ったが、乗っていたのは日比野だった。僕の後ろから近づいてきて、甲高いブレーキ音を発する。"},
            {"paragraph": "「轢こうとするかのような停まり方だよ」"},
            {"paragraph": "「轢かれるかのような歩き方だった」彼は平然と言った。"}
        ],
        "page":"326"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　百合さんは、事件後すぐに、園山から相談を持ちかけられたようだ。昔から仲の良かった彼女となら、妻も心を開くのではないか。園山夫人は、おそらくその時点で、死んでいたのかもしれない。心臓は動いているが、心は閉ざしていた。呼吸はするし、食事も摂るが、笑うことをやめた。きっと、そういう死に方もある。"}
        ],
        "page":"370"
    }
]