[
    {
        "title": "グラスホッパー",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「本当の仲間って？」"},
            {"paragraph": "「契約社員の、契約、の文字が取れるんじゃないかな」"}
        ],
        "page":"22"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「他の奴らが嫌がるからだよ」"},
            {"paragraph": "「嫌がる？」"},
            {"paragraph": "「罪のない女とか、子供を殺すのを、嫌がるんだよ」"},
            {"paragraph": "「はあ？」蝉はあまりの不可解さに、首を捻った。「何で、子供が殺せねえんだよ？　子供だって、いずれは大人になるんだぜ？　何歳なら、殺していいんだ？　犬とか猫を殺すのを嫌がるのならまだ分かるけどよ、人なんて年齢とか性別に関係なく、人だ」"}
        ],
        "page":"51"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「多すぎで、申し訳ないか？」"},
            {"paragraph": "「殺すぞ、おまえ」蝉が毒づくと、岩西がけたけたと笑った。「人殺しが口にすると、洒落にならねえ台詞だな」"},
            {"paragraph": "「三百じゃあ、少なすぎだろうが」"},
            {"paragraph": "「文句言ってると、違う奴を雇うぞ。十万もらえりゃ、喜んで人を殺す奴がごろごろいる」"},
            {"paragraph": "「そういう奴らは信用できねえよ。だから、おまえも、俺に依頼してるわけだろうが」"}
        ],
        "page":"73"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「私が馬鹿だと言うのか」梶はその時だけ、不愉快さを露わにした。"},
            {"paragraph": "　まるで馬鹿ではないかのようだった。"}
        ],
        "page":"141"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　死ぬより酷いことは、すでに起きた。鈴木は自分でも予想もできないほど冷静に、冷たいスプーンを思わせる無感情さで、そう考えた。妻が死んだ。軽佻浮薄な、利己的な若者に殺された。あれが死ぬより酷いことじゃないか、と。"}
        ],
        "page":"150"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　亡き妻が生前に言っていた台詞を思い出した。テレビに映る、他国での紛争をぼんやりと眺めていた時のことだ。「たぶん、わたしたちってさ、自分の目の前に、敵の兵隊が立ちはだかっても、戦争の実感は湧かないかもね」と彼女は言い、「今まで世界中で起きた戦争の大半は、みんなが高をくくっているうちに起きたんだと思うよ」と残念そうに肩をすくめた。やはり君の言う通りだ。すっかりその言葉を忘れてた。薬指の指輪に神経を集中させながら、思った。「世の中の不幸の大半は、誰かが高をくくっていたことが原因なんだってば」その通りだ。"}
        ],
        "page":"220"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「おまえは飛ぶんじゃなくて、死ぬんだ」"},
            {"paragraph": "「俺はよ」岩西が自慢げに言った。「自殺する奴ってのが大嫌いなんだ。人間だけだぜ、逃げるように死ぬのは。偉そうじゃねえか。どんなに酷い環境に置かれたって、動物は自分からは死のうとしねえよ。自分たちが生き残るために、他の動物がどれだけ犠牲になったか知ってるからだ。人間ってのは、傲慢だよ。だからよ、俺は飛ぶんだよ。死ぬのは、そのついでだ」岩西が机の引出しを勢いよく開けた。一瞬、武器を取り出すのかと思い、鯨は銃を向けた。"},
            {"paragraph": "「撃つなよ。抵抗するわけがねえだろうが」と岩西は両手を上げる。「死ぬ前に、殺されたくねえよ」"}
        ],
        "page":"227"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「まずい？」"},
            {"paragraph": "「目がしょぼしょぼして、事故っちゃうかもしれないんですよ」"},
            {"paragraph": "「今は十一月だろうが。花粉が飛ぶか？」"},
            {"paragraph": "「しっ。そんな悪口、花粉の奴らに聞かれたら」"}
        ],
        "page":"230"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「逃げた。早いもんだ。あの女、仲間でも呼びに行ったのかもな。物騒な奴らってのはすぐに人を呼ぶ。下らねえよ。人数で解決することなんて、限られてるのによ。そう思わねえか？」"}
        ],
        "page":"240"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「世の中に酷くないことってないでしょ？　生まれた時から、死ぬのが決まってるというのがすでに酷いんだから」"}
        ],
        "page":"286"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「数が多いと、相手も、諦めやすいんだって。努力しても、抵抗しても、この人数なら適わないって、そういうのあるでしょう？　しかも、屈強で、乱暴で、冷血な社員ばっかりだしね。押し屋さんは結構、大変よ」と女は他人事だった。「大勢の敵を相手に、家族を守らないといけない」"}
        ],
        "page":"286"
    }
]