[
    {
        "title": "黒いユニコーン 起動戦士ガンダムUC7",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「連邦政府を作ったのも、宇宙移民をしたのも、人間と地球を救いたいって善意から始まったことだ。地球に居残って、自分の子供に住み慣れた土地を譲渡したいと思うのも善意。会社を儲けさせて、与えられた責任を果たそうとするのが善意なら、出世して家族の生活をよくしたいと思うのも善意……」"},
            {"paragraph": "「でも、それはエゴと呼ぶべきものです。そうして全体を顧みない人たちのエゴが、地球を――」"},
            {"paragraph": "「そうかもしれんがね。その善意を否定してしまったら、この世は闇だよ」"}
        ],
        "page":"26"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「そういう聞き方には、大人ならではの狡い答え方がある。それがわかるぐらいなら、こんなところで小さな店の主人に収まっとりゃせんってな」"}
        ],
        "page":"27"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「この先、たとえジオンと名のつくすべてのものが消滅して、連邦の敵が本物の宇宙人くらいになったとしてもだ。人の中に闘争本能があり、社会の中に格差がある限り、この世から戦争がなくなることはない。わざわざ種をまかなくても、人間はどこからでも戦争をする理由を見つけ出す。管理された緊張と、たまに起こる限定戦争。それで経済の歯車を回し、闘争本能をカタルシスしていかなければ、人はまた何度でも全滅戦争をくり返す。これは人類の業病なんだよ。抜本治療は無理とあきらめて、上手につきあってゆく方法を考えるしかないんだ」"}
        ],
        "page":"41"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "(全員、胸に手を当てて考えてもらいたい。なぜ我々はジオンの軍人であることをやめようとしなかったか？　幾度も決起の機会を逃し、雇われテロリストと蔑まれながら、それでもジオンの軍人であり続けたことに意味はあったか？　他人の評価は問題ではない。答はそれぞれの胸の内にある。これまでの人生を否定するのも肯定するのも、決めるのは自分自身だ。いま、なにを為すか。その選択が、未来と同時に過去をも決定するのだと知ってもらいたい)"}
        ],
        "page":"126"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　車体後部からこちら側に回り込んだアルベルトが叫ぶ。黒服の目がすっと細められ、その指が拳銃の撃鉄を上げる。目を閉じることすらできず、バナージは全身の毛が逆立つ音を聞いた。撃たれるとわかっているのに、体が動かない。モビルスーツに乗っていれば回避できる殺気が、生身の生身の体では――。"}
        ],
        "page":"164"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　そんな場合ではないと思う一方、リディにとってはそこに帰結する問題なのだと理解もし、拳をそっと握りしめる。でも、あなたは私をあの屋敷から連れ出そうとしなかった。ひとりですべてを抱え込み、結果だけを押しつけることしかしなかった。あの晩、私を抱きすくめた腕を離さず、一緒に逃げようと言ってくれていたなら――。"}
        ],
        "page":"235"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　繋ぐべきは、この手ではない。それ以上の言葉はなく、流れる雲海に視線を落とす。「ミネバ……!?」と呻いたリディの手がのび、その指先が肩に触れかけた時には、ミネバはわずかな足場を頼りに一歩あとずさっていた。"}
        ],
        "page":"251"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　悲鳴のような声が割って入り、プルトゥエルブは背中を振り返った。傾いたデッキの一画、落下してひしゃげたゴンドラの脇に、アルベルトの姿があった。火のついた鉄骨の向こうで、無線を手にしたまる顔が拡大ウインドに映し出され、すがる色を宿した瞳がこちらを直視する。受け止める力を湛えた目前の男とは対照的に、もたれかかる重圧を感じさせる瞳――。"}
        ],
        "page":"277"
    }
]