[
    {
        "title": "私を離さないで",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「ああ」トミーはわたしの背後の池を見やりました。忘れていたというわたしの芝居に付き合うことにしたようです。「ルーシー先生な。うん……」"}
        ],
        "page":"43"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　それでも、教えの一部は染み透っていたはずです。教えはどこかに潜み、わたしの一部となって、ああいう瞬間がやってくるのをじっと待っていたのでしょう。ひょっとしたら、もう五歳や六歳の頃から、頭のどこかには「いつか……そう遠くないいつか」と、ささやく声があったのかもしれません。「いつか、きっとどんな気持ちのものかわかるだろう」と。ですから、わたしたちはそれと知らずに、きっとあの瞬間を待っていたのだと思います。自分が外の人間とはとてつもなく違うのだと、ほんとうにわかる瞬間を。外にはマダムのような人がいて、わたしたちを憎みもせず害しもしないけれど、目にするたびに「この子らはどう生まれ、なぜ生まれたのか」を思って身震いする。少しでも体が触れ合うことは体中から血の気が引く瞬間です。生まれてから毎日見慣れてきた鏡に、ある日突然、得体のしれない何か別の物が映し出されるのですから。"}
        ],
        "page":"59"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　そう言った瞬間――マダムの名を出した瞬間――わたしは間違いを犯したことに気づきました。ルースがわたしを見上げました。その顔が、一瞬、勝ち誇ったように輝くのが見えました。ときどき、映画でそういうシーンを見ます。一人が相手に銃を突きつけています。いろいろなことを命じて、やらせます。でも、一瞬の間違いがあり、取っ組み合いがあり、銃は相手の手に移っています。形勢逆転。いままでやられていたほうが、やっていたほうを見て、にやりと笑います。こんな幸運、信じられん。その笑いの裏には、あらゆる仕返しのアイデアが渦巻いています。わたしを見ているルースの表情がそれでした。わたしは猶予については一言も触れていませんでしたが、マダムの名を出すことで、危険な領域に踏み込んでしまったのかもしれません。"}
        ],
        "page":"352"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「あなたからすると、しごく当然の疑問でしょうけれど、でもね、キャシー、歴史的に見るとどうなります？　戦後、五〇年代初期に次から次へ科学上の大きな発見がありました。あまりに速すぎて、その意味するところを考える暇も、当然の疑問を発する余裕もなかったのですよ。突然、目の前にさまざまな可能性が出現し、それまで不治とされていた病にも治癒の希望が出てきました。世界中の目がその点だけに集中し、誰もが欲しいと思ったのですね。でも、そういう治療に使われる臓器はどこから？　真空に育ち、無から生まれる……と人々は信じた、というか、まあ、信じたがったわけです。ええ、議論はありましたよ。でも、世間があなた方生徒たちのことを気にかけはじめ、どう育てられているのか、そもそもこの世に生み出されるべきだったのかどうかを考えるようになったときは、もう遅すぎました。こういうことは動きはじめてしまうと、もう止められません。癌は治るものと知ってしまった人に、どうやって忘れろと言えます？　不治の病だった時代に戻ってくださいと言えます？　そう、逆戻りはありえないのです。あなた方の存在を知って少しは気がとがめても、それより自分の子供が、配偶者が、親が、友人が、癌や運動ニューロン病や心臓病で死なないことのほうが大事なのです。それで、長い間、あなた方は日陰での生存を余儀なくされました。世間はなんとかあなた方のことを考えまいとしました。どうしても考えざるをえないときは、自分たちとは違うのだと思い込もうとしました。完全な人間ではない、だから問題にしなくていい……。わたしたちの小さな運動が始まったときの状況は、そんなふうです。どんな大変なことに立ち向かおうとしていたか、わかっていただけるかしら。やろうとしていたのは、丸を四角にしようとするようなことですよ。ここに世界があって、その世界は静との臓器提供を必要としている。そうであるかぎり、あなた方を普通の人間と見なそうとすることには抵抗があります。わたしたちは長い間それと戦って、待遇の改善という成果をあげました。もちろん、その恩恵を受けたのは、選ばれたほんの少数にすぎませんけれどね。そこへモーニングデール・スキャンダルです。さらに、あといくつか。あっと言う間に世間の空気は変わってしまいました。もう、私たちの運動を支持し、賛同していることを知られたがる人はいません。わたしたちの小さな運動は、ヘールシャムも、グレンモーゲンも、ソーンダズ・トラストも、息の根を止められました」"}
        ],
        "page":"401"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　トミーの言葉から数秒後、わたしは自分がまったく驚いていないことに気づきました。ある意味、来るものが来たという感じだったでしょうか。でも、それと怒りは別物です。わたしは怒り、何も言いませんでした。"}
        ],
        "page":"428"
    }
]