[
    {
        "title": "君の隣に",
        "text": [
             {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "scene 2 ～吉田",
        "text": [
             {"paragraph": "　もうとっくに家に帰りつき、寝ているであろう徳田のことを考えた。でかいイビキをかきながら、どうせ、案外、平和そうな顔で寝ているのだろう。老眼になったらなったで、別に騒ぐほどの話ではない。手近なものが見えにくくなったというのなら、耳を澄ましてみればいい。手を伸ばして触れてみてもいい。目では見えなかった別の世界もまたあるだろう。"}
        ],
        "page":"125"
    },
    {
        "title": "scene 3 ～星野",
        "text": [
            {"paragraph": "「そういう考え方は」と立ち止まって少し考え、僕は反論した。「公立学校においては許されていないと思います。義務教育課程においては特に」"},
            {"paragraph": "　やはり足を止めて僕を振り返った早瀬くんが、少し目を細めて微笑んだ。"},
            {"paragraph": "「気のせいですよ。ちゃんと許されています。だって、現に」"},
            {"paragraph": "　早瀬くんがやにわに身を寄せてきた。間近で見て、その目が笑っていないことに気づいた。"},
            {"paragraph": "「わからなかったでしょう？　小学生の女の子が、たった一人の身寄りを失って暮らしてきた。この二年間、誰かがその異常な状態に気付きましたか？」"}
        ],
        "page":"179"
    },
    {
        "title": "scene 3 ～星野",
        "text": [
            {"paragraph": "「誰だっけ。そういう顔でした。もちろん、すぐに思い出しましたよ。でも僕を思い出したあと、彼は不思議そうな顔をしたんです」"},
            {"paragraph": "　何で声をかけてきたんだろう？"},
            {"paragraph": "　彼がそう思っているのは明らかだった。"},
            {"paragraph": "　かつての担任が、たまたま見かけたからといって、何でわざわざ声をかけてきたんだろう、と。"},
            {"paragraph": "「僕らはろくに会話もしないでその場で別れました。もちろん、そのせいだけではないです。だけど、そんなことがあって、いつからか僕は、ただつつがなく過ごすことだけに気を配る教員になっていました」"}
        ],
        "page":"183"
    },
    {
        "title": "scene 4 ～満村",
        "text": [
            {"paragraph": "「生きてはいけるでしょうよ。そこのパチンコ屋にだって、ホール係募集って貼り紙があった。額面で時給千五百円ももらえれば、もろもろを引かれても手取りで月に二十万弱にはなる。夢を持たず、希望を捨てず、病気と怪我をしないように気をつけて生きていくなら、十分な額でしょう」"}
        ],
        "page":"241"
    },
    {
        "title": "scene 4 ～満村",
        "text": [
            {"paragraph": "「今、どこだ？」"},
            {"paragraph": "「どこって、会社よ。会社の電話番号の表示、出たでしょ？　ああ、だから、神保町ってこと」"},
            {"paragraph": "「華恵」と私は言った。「父さんは元警察官だぞ」"}
        ],
        "page":"244"
    },
    {
        "title": "scene 4 ～満村",
        "text": [
            {"paragraph": "「一人にしたつもりはなかったんだ」"},
            {"paragraph": "「え？」"},
            {"paragraph": "「そう思っていたなら、悪かった」"}
        ],
        "page":"247"
    },
    {
        "title": "scene 5 ～坂巻",
        "text": [
            {"paragraph": "「お兄さん、一度も私をバカだって言いませんでした。他のお客さんはみんな言うのに、お兄さんは言いませんでした」"},
            {"paragraph": "「思ってはいたよ」"},
            {"paragraph": "「でも、言いませんでした」"}
        ],
        "page":"261"
    },
    {
        "title": "scene 5 ～坂巻",
        "text": [
            {"paragraph": "　夏の夜、喉の渇きを覚えてベッドから起き上がり、キッチンへ向かう。明かりをつけたとき、不意に壁に張りついていたゴキブリと目が合う。それと同じだ。殺したくなんてない。出会わずに済むなら、それが一番良かった。が、出会ってしまった。だとすれば、殺すしかない。一度殺せば、あんただって探すだろう？　二匹目、三匹目がそこにいないか。戸棚の影。冷蔵庫の裏。机の下。探すだろう？　探して見つけたら、やっぱり殺すだろう？"}
        ],
        "page":"277"
    },
    {
        "title": "scene 5 ～坂巻",
        "text": [
            {"paragraph": "　出すな。"},
            {"paragraph": "　父親の視線がそう言っていた。"},
            {"paragraph": "　手紙なんて出すんじゃない。つながり続ければ、いつか女はそのつながりを手繰り寄せ、お前を喰らおうとする。今よりももっとおいしくなったお前を喰らおうとする。だから、手紙なんて出すな。もうこの家のことは忘れろ。俺のことは忘れろ。"}
        ],
        "page":"284"
    },
    {
        "title": "scene 5 ～坂巻",
        "text": [
            {"paragraph": "　人違い。"},
            {"paragraph": "　ようやくそれを悟った。俺は知らない女の部屋に突っ伏し、泣いた。殺したこと自体に後悔はなかった。"},
            {"paragraph": "　どれだけいるんだ？"},
            {"paragraph": "　その絶望感が生んだ涙だった。あの女と同じ目をした人間は、あの女の娘だけではなかった。俺の『妹』だけではなかった。いったいどれだけいるのか。俺はいったいどれだけ殺せばいいのか。"}
        ],
        "page":"306"
    },
    {
        "title": "scene 6 ～豊",
        "text": [
            {"paragraph": "　自分が頼めば、彼らは引き受けてくれるだろう。涙ながらに、必死の覚悟で、心の底から、娘さんのことは任せてくださいと言うだろう。"},
            {"paragraph": "「その場ではねって、母さんは言った」"},
            {"paragraph": "　それが嘘だとは思わない。けれど、それはずっと続くものではない。その決意はいずれ薄まる。薄まって消えていく。そんな不確かなものにあなたを預けられない。"},
            {"paragraph": "「だから、母さんは時間を止めたの。三人の時間を止めた」"},
            {"paragraph": "「どうやって？」"},
            {"paragraph": "「自分を消したのよ」"},
            {"paragraph": "「消した？」"},
            {"paragraph": "「そう。死ぬのではなく、消すことにしたの。母さんは私たちの前から姿を消した」"},
            {"paragraph": "　僕はその状況を想像してみた。"},
            {"paragraph": "　大切な渚さんがいなくなった。三人はまだ小学四年生の彼女の娘をまず保護する。そして渚さんの行方を捜す。けれど、どれだけ探しても見つからない。どれだけ待っても連絡はない。死んだというのなら諦めもつく。弔い、悼み、区切りをつけることができる。けれど、死んだわけですらない。ただ、いなくなっただけ。手がかりもなく、情報もない。彼らの胸の中に、渚さんはずっと留まり続ける。溶けることのない氷像のようなその面影が胸にある限り、彼らは全力で娘を守り、助けるだろう。"},
            {"paragraph": "　相手の中に、自分への愛情があることを前提にして初めてかけられる魔法。とても黒い魔法だ。"}
        ],
        "page":"375"
    }
]