[
    {
        "title": "刑事さん、さようなら",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　ステファニーにもらったカボチャの種をもぐもぐやり、蜜柑を食べてコーラを飲んでアニメを眺めて、自分はなんて運がいいんだろうと、ヨシオはつくづく考える。生まれてから施設にひきとられるまでの記憶は、毎日毎日、両親が喧嘩をしていたこと。父親が母親を殴ったり蹴ったり、母親のほうも皿を投げたり父親に掴みかかったり。両親の喧嘩が始まるとヨシオはトイレへ逃げ込むしか術がなく、二時間でも三時間でも、嵐が過ぎるまで、ひたすらトイレにこもっていた。そんな日常が何年もつづき、そのうち母親が家を出て行って、ヨシオが小学校へあがった年には父親も失踪した。父親にも母親にも親戚はあったらしいが、どういう事情かヨシオは大宮の養護施設に送られて、そこで中学を卒業するまで。施設暮らしでヨシオが学んだのは、とにかく、目立たないこと。嘘を言わず、他人とは争わず、いじめられても黙って我慢し、大人の言いつけには素直に従う。意味もなく意見を言えば反目の原因になり、自分のほうが正しいと思っても、けっきょくは強いほうに負けてしまう。親からも親戚からも見放された子供が一人で生きていくためには、自分を主張せず、正直に徹して、他人の邪魔をせず、存在感を無にして、いつもいつもその他の人になっているしか、方法がなかったのだ。"}
        ],
        "page":"80"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「でも、親方がいなくなると、ぼくは、寂しいよ」"},
            {"paragraph": "「贅沢を言うな。お袋からも親父からも捨てられて、それでもおまえはちゃんと生きてきた。それは俺だって同じで、人間っていうのは寂しささえ我慢できれば、ほかのことはなんでも、我慢できるんだ」"}
        ],
        "page":"126"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　風の吹き込む空き部屋に十分ほどたたずみ、そして突然ヨシオの頭に、解決策がひらめく。問題の解決には他人よりほんの少し時間はかかるが、ヨシオはいつだって、正しい答えを見つけられる。"}
        ],
        "page":"132"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　ドアの外までトランクを押し、そこでヨシオは腰をかがめて、子供か年寄りでも背負うように、背中の側にトランクを抱えあげる。意外なことに夕美も手荷物を持ってヨシオのあとにつづき、階段をのぼるヨシオのうしろから、トランクを押してくれる。その夕美の行為だけでヨシオはなんだか嬉しくなって、十二段の階段を一気にのぼりきる。夕美がうしろから押してくれれば、たぶんヨシオは、このアパートでも持ちあげられる。"}
        ],
        "page":"136"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「でもこれ以上ヨシオくんに、迷惑はかけられない」"},
            {"paragraph": "「迷惑かどうかはぼくが決めるよ。同じように生きても、相手に迷惑をかける人と相手を幸せにする人がいて、人間というのは、不思議だね」"}
        ],
        "page":"164"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　両親に棄てられたとはいえ、施設に入ってからも『竹林』にひきとられてからも、自分は、本当に運がよかった。両親のことだって、一緒に暮らしても毎日殴る蹴るの喧嘩を見せられただけだし、施設では目立たないように大人しくしているだけで、衣食住が保障された。『竹林』に住み込んで以降も、辛かったのは最初だけ。親方も外国人のホステスたちもみんな親切で、自分がまじめに働いて正直に生きていれば、相手もヨシオを認めてくれる。心配だった将来のことも、具体的なことは分からないが、親方はちゃんと考えてくれるという。まして今はたとえ一時的にせよ、夕美が同じアパートにいて、コーヒーや布団や風呂や、そんなどうでもいいことに、にっこりと微笑んでくれる。"}
        ],
        "page":"165"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「悪気がないからこそ質が悪い、か。若いやつの正義感ぐらい、分からなくはないんですがね。正義感と正義は別のものだという理屈が、池辺には、理解できないらしい」"}
        ],
        "page":"182"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「山内、二人の女と池辺の関係は、今、どうなっている？」"},
            {"paragraph": "「知りませんよ、知りたいとも思わないし」"},
            {"paragraph": "「知りたいと思ってくれ」"},
            {"paragraph": "「はあ？」"},
            {"paragraph": "「おまえのプライドは分かるが、プライドなんかに意味のない状況も、たまにはある」"}
        ],
        "page":"231"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「奥さん、もしかしたら、私たちのことに……」"},
            {"paragraph": "「それはない、声の気配で分かる」"},
            {"paragraph": "「女は男の人が思っているより鋭いのよ。旦那の浮気を嗅ぎ分けるのが女の商売なんだから」"}
        ],
        "page":"246"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　須貝の口からタバコがこぼれ、ダウンジャケットの窪みにひっかかって、ナイロン地を焦がしはじめる。この局面を切り抜けられたら、今度こそ、禁煙をしよう。"}
        ],
        "page":"266"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「ぼくも鏡を見るよ。夕美さんみたいに綺麗な人は、ぼくなんかを恋人にしないよ。でも夕美さんがずっとアパートで寝ていてくれたなら、ぼくはずっと、夕美さんの看病をするよ」"},
            {"paragraph": "「本当に、ただ、それだけなのか」"},
            {"paragraph": "「本当にそれだけだよ」"},
            {"paragraph": "「ただそれだけの関係である七沢夕美のために、君は、人間を、殺すのか」"},
            {"paragraph": "「刑事さんは夕美さんを困らせたからね。生きていれば、これからも困らせるよ。ぼくは、そういうのは、いやだよ」"}
        ],
        "page":"274"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「榎戸、見逃してくれたら、俺は二度と夕美さんを探さないし、困らせることもしない。それどころか君と夕美さんに、資金も提供する」"},
            {"paragraph": "「ぼくね、郵便局に、七十万円の貯金があるよ」"},
            {"paragraph": "「ああ、そう」"},
            {"paragraph": "「それに刑事さんは嘘つきだから、信用できないよ」"},
            {"paragraph": "「いや、今度だけは、信用してくれ。家に女房と子供がいることは、知っているだろう。その女房と子供に誓って、俺は、約束を守る」"},
            {"paragraph": "「死ぬのがいやだから、今はそう言うだけだよ。ロープをといたらすぐぼくを捕まえて、刑事さんは、刑務所へ入れるよ。ぼくが捕まって刑務所へ入ったら、夕美さんの世話をする人がいなくなるよ」"},
            {"paragraph": "「そんなことは、断じて、しない」"},
            {"paragraph": "「刑事さんと検事さんと裁判官さんが、みんなでインチキをすれば、ぼくは敵わないよ。だからね、これからも夕美さんをずっと、ゆっくり休ませるために、刑事さんたちには死んでもらうよ」"}
        ],
        "page":"275"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　自分はただ普通に生きてきただけなのに、なんて幸運なんだろうと、ヨシオはあらためて思う。両親に捨てられたときも、特別に悲しかった覚えはなく、施設時代も目立たないように喧嘩をしないように、大人しく生きてきた。『竹林』にひきとられてからは親方の言うことを聞いていただけだし、特別な努力なんか、なにもしていない。それなのに今はこんなふうに店を任されて、となりには夕美がいる。"}
        ],
        "page":"287"
    }
]