[
    {
        "title": " 騎士団長殺し 第2部 遷ろうメタファー編 下",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "48 スペイン人たちはアイルランドの沖合を航海する方法を知らず",
        "text": [
            {"paragraph": "「自分は普通の人間だと考えることが？」"},
            {"paragraph": "「私は普通の人間ですと自己申告するような人間を信用してはいけないと、スコット・フィッツジェラルドがどこかの小説に書いていた」"}
        ],
        "page":"31"
    },
    {
        "title": "48 スペイン人たちはアイルランドの沖合を航海する方法を知らず",
        "text": [
            {"paragraph": "　試してみる、と私は言った。でもそんなことを試してみるつもりはなかった。ただでさえ多くのトラブルを抱え込んでいるのだ。これ以上ややこしい目にあいたくない。"}
        ],
        "page":"33"
    },
    {
        "title": "51 今が時だ",
        "text": [
            {"paragraph": "「ひとつのイデアを殺して、それによって世界が変わってしまったりはしないのですか？」"},
            {"paragraph": "「そりゃ、変わることだろうぜ」と騎士団長は言った。そしてまた片方の眉をリー・マーヴィン風にぐいと持ち上げた。「だってそうじゃあらないかね？　ひとつのイデアを抹殺しておきながら、なにの変化もあらない世界があるとしたら、そんな世界にいったいどれほどの意味があるだろうか？　そんなイデアにどれほどの意味があるだろうか？」"}
        ],
        "page":"72"
    },
    {
        "title": "51 今が時だ",
        "text": [
            {"paragraph": "　騎士団長は腰に帯びていた剣を鞘からするりと抜いた。その長さ二十センチほどの刃はいかにも鋭く見えた。短くはあるが、それは疑いの余地なく人の命を奪うための武器だった。"}
        ],
        "page":"84"
    },
    {
        "title": "51 今が時だ",
        "text": [
            {"paragraph": "「諸君はけっして暴力的な人間ではあらない」と騎士団長は私に言い聞かせるように言った。「そのことはよくよく知っておるよ。諸君のひととなりは、人を刺し殺すようにつくられてはあらない。しかし人には、大切なものを救うために、あるいは大きな目的のために、意に染まないことをなさなくてはならない場合がある。そして今がまさにそれだ。さあ、あたしを殺すのだ。あたしはこのとおり小さな身体だし、抵抗もしない。ただのイデアだ。ただその刃先を心臓に突き立てればよろしい。簡単なことだ」"},
            {"paragraph": "　騎士団長は小さな指先で自分の心臓の一を示した。心臓のことを考えると、妹の心臓のことを思い出さないわけにはいかなかった。妹が大学病院で心臓手術を受けたときのことを私はよく覚えていた。それがどれほど困難で微妙な手術であったかを。問題を抱えたひとつの心臓を救うのは至難の業なのだ。何人もの専門医と大量の血液が必要とされる。しかしそれを破壊するのは簡単なことだ。"}
        ],
        "page":"87"
    },
    {
        "title": "52 オレンジ色のとんがり帽をかぶった男",
        "text": [
            {"paragraph": "「コミチじゃない」と私は言った。背中がすっと寒くなった。喉の奥が乾い貼りつくような感触があった。一瞬うまく声が出てこなかった。「コミチじゃなく、秋川まりえだ。おまえはコミチのことを何か知っているのか？」"}
        ],
        "page":"111"
    },
    {
        "title": "54 永遠というのはとても長い時間だ",
        "text": [
            {"paragraph": "　それにもかかわらず、自分が何かにずっと見られているという、いやに生々しい感覚があった。暗闇の中から、樹木の厚い壁の隙間からいくつもの目が私の動きを見守り、監視しているようだった。私はそれらの鋭い視線を、レンズで集約された光線のように肌にじりじりと感じた。彼らは私がここで何をしようとしているのかを見届けているのだ。ここは彼らの領土であり、私は孤独な侵入者なのだ。しかし私はそれらの目を実際に見たわけではない。それはただの錯覚かもしれない。恐怖や猜疑心は、暗闇の中にいくつもの架空の目を作り出す。"}
        ],
        "page":"144"
    },
    {
        "title": "55 それは明らかに原理に反したことだ",
        "text": [
            {"paragraph": "　私の心は暗い混乱の中にあった。私は目を閉じて、その心をひとつのところに繋ぎ止めようとした。私は歯を食いしばった。でもどうすれば心をひとつのところに繋ぎ止めることができるのだろう？　だいたい心はどこにあるのだろう？　私は身体の中を順番に探っていった。でも心は見つからなかった。私の心はいったいどこにあるのだ？"}
        ],
        "page":"159"
    },
    {
        "title": "56 埋めなくてはならない空白がいくつかありそうです",
        "text": [
            {"paragraph": "「玄関の右側に鉢植えがあります。鍵はその下にあります。たぶん」、たぶんとしか私には言えない。確信を持って断言できることなんてこの世界にはひとつもないのだ。私はまだ寒気に震えていた。歯の根があわず、自分でも自分の言葉がうまく聞き取れなかった。"}
        ],
        "page":"188"
    },
    {
        "title": "56 埋めなくてはならない空白がいくつかありそうです",
        "text": [
            {"paragraph": "「完璧なオムレツだ」と私は言った。"},
            {"paragraph": "　免色は笑った。「そうでもありません。もっとよくできたオムレツを前に作ったこともあります」"},
            {"paragraph": "　それはいったいどんなものだろう？　立派な翼をそなえて、東京から大阪まで二時間あれば空を飛んでいけるオムレツかもしれない。"}
        ],
        "page":"192"
    },
    {
        "title": "58 火星の美しい運河の話を聞いているみたいだ",
        "text": [
            {"paragraph": "　私はそのあとユズに電話をしようかと思ったが、就業時間中に仕事場に電話をしたくなかったので、それはあきらめた。やはり昼休みまで待つことにしよう。うまくいけば短く話はできるかもしれない。長く話さなくてはならないような用件ではない。近いうちに一度会いたいのだが会ってくれるだろうか、具体的にはただそれだけの話だ。返事はイエスかノーで済む。イエスなら日にちと時刻と場所を決める。ノーならそこで話は終わる。"}
        ],
        "page":"214"
    },
    {
        "title": "58 火星の美しい運河の話を聞いているみたいだ",
        "text": [
            {"paragraph": "「ありがとうございます」と彼女は言った。「いったい何が起こっているのか、これからどうすればいいのか、何もわからなくて、ただ途方に暮れているんです」"},
            {"paragraph": "　ぼくだってそれは同じだと言いたかったが、言わなかった。彼女が求めているのはそういう返事ではないはずだ。"}
        ],
        "page":"234"
    },
    {
        "title": "59 死が二人を分かつまでは",
        "text": [
            {"paragraph": "　私はそれからテラスに出て、デッキチェアに座り、向かいにある免色の白い屋敷をあてもなく眺めた。色を免れた白髪のハンサムな免色さん。「少し玄関で話をしただけだが、なかなか興味深い人物のようだ」と政彦は言った。「とても興味深い人物だよ」と私は控えめに訂正した。とてもとてもとても興味深い人物だよ、と私は今、あらためて言い直した。"}
        ],
        "page":"236"
    }
]
