[
    {
        "title": "騎士団長殺し 第2部 遷ろうメタファー編 上",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "33 目に見えないものと同じくらい、目に見えるものが好きだ",
        "text": [
            {"paragraph": "　日曜日もきれいに晴れ上がった一日になった。風らしい風もなく、秋の太陽が様々な色合いに染まった山間の樹木の葉を美しく輝かせていた。胸の白い小さな鳥たちが枝から枝へと飛び回って、赤い木の実を器用についばんでいた。私はテラスに腰を下ろして、そんな光景を飽きることなく眺めていた。自然の美しさは金持ちにも貧しき者にも分け隔てなく公平に提供される。時間と同じだ……いや、時間はそうではないかもしれない。裕福な人々は時間を余分に金で買っているのかもしれない。"}
        ],
        "page":"9"
    },
    {
        "title": "33 目に見えないものと同じくらい、目に見えるものが好きだ",
        "text": [
            {"paragraph": "「練習だよ。練習しているうちにだんだんうまくなっていく」"},
            {"paragraph": "「でもどれだけ練習してもうまくならない人もたくさんいると思う」"},
            {"paragraph": "　彼女の言うとおりだ。私は美大に通っていたが、どれだけ練習してもさっぱり絵がうまくならない級友たちを山ほど見てきた。どうあがいても、人は持って生まれたものに大きく左右される。でもそんなことを言い出したら、話の収集がつかなくなる。"},
            {"paragraph": "「でもだからといって練習しなくてもいいということにはならない。練習をしなければうまく外に出てこない才能や資質も、ちゃんとあるんだよ」"}
        ],
        "page":"12"
    },
    {
        "title": "33 目に見えないものと同じくらい、目に見えるものが好きだ",
        "text": [
            {"paragraph": "　よく見ると、秋川まりえの目にはどこか免色の目を想わせるものがあった。以前にも感じたことだが、その共通性に私はあらためて驚かされた。そこには「瞬間凍結された炎」とでも表現したくなる不思議な輝きがあった。熱気を含んでいるのと同時に、どこまでも冷静な輝きだった。内部にそれ自体の光源を持つ特殊な宝石を連想させる。そこでは外に向かう率直な求めの力と、完結に向かう内向きの力が鋭くせめぎ合っていた。"}
        ],
        "page":"14"
    },
    {
        "title": "33 目に見えないものと同じくらい、目に見えるものが好きだ",
        "text": [
            {"paragraph": "「せいてんのヘキレキ」と彼女は言った。「どんな字を書くの？」"},
            {"paragraph": "「セイテンは青い天。ヘキレキという字はむずかしくて、ぼくにも書けない。書いたこともない。もし知りたければ、うちに帰って辞書で調べてみるといいよ」"}
        ],
        "page":"18"
    },
    {
        "title": "35 あの場所はそのままにしておく方がよかった",
        "text": [
            {"paragraph": "「入ってかまわない？」と彼女は尋ねた。〈こんばんは〉もなければ、〈突然うかがってごめんなさい〉もなかった。"}
        ],
        "page":"59"
    },
    {
        "title": "36 試合のルールについてぜんぜん語り合わないこと",
        "text": [
            {"paragraph": "　うらやましくなる？"},
            {"paragraph": "　彼が何を言いたいのかよくわからなかった。免色が私の何かをうらやましく思うなんて、まったく想像がつかないことだ。彼はすべてを持っているし、私は何ひとつ持っていない。"}
        ],
        "page":"105"
    },
    {
        "title": "37 どんなものごとにも明るい側面がある",
        "text": [
            {"paragraph": "「人の首を刎ねるために生まれてきた人間が、どこかにいるのか？」"},
            {"paragraph": "　政彦はまた首を振った。「そんなことはおれにはわからんよ。しかし人の首を刎ねるのに慣れることができる人間は少なからずいるはずだ。人は多くのものごとに馴れていくものだ。とくに極限に近い状態に置かれれば、意外なほどあっさり馴れてしまうかもしれない」"},
            {"paragraph": "「あるいはその行為に意義や正当性を与えられれば」"}
        ],
        "page":"126"
    },
    {
        "title": "40 その顔に見違えようはなかった",
        "text": [
            {"paragraph": "　私は音を立てないように呼吸をし、心臓の鼓動を肋骨の中に懸命に収めながら、暗闇に更に目が慣れるのを待った。時間が経つにつれて、その男が何に意識を集中させているのかがだんだんわかってきた。横手の壁にかけられている何かを、彼は熱心に見つめているようだった。そこにあるのは雨田具彦の絵画『騎士団長殺し』であるはずだった。長身の男は木製のスツールに腰掛け、身動きひとつせず、わずかに前屈みになってじっとその絵を見つめていた。両手は膝の上に置かれていた。"}
        ],
        "page":"191"
    },
    {
        "title": "42 床に落として割れたら、それは卵だ",
        "text": [
            {"paragraph": "　彼は呆れたように私を見た。「今はもう二十一世紀なんだよ。それは知ってたか？」"},
            {"paragraph": "「話だけは」と私は言った。"}
        ],
        "page":"219"
    },
    {
        "title": "42 床に落として割れたら、それは卵だ",
        "text": [
            {"paragraph": "「みんなとは言えないかもしれない」と少し難しい顔をして政彦は言った。「むしろそういう人間は少数派じゃないだろうか。しかしもし言葉にできないのだとしたら、それを絵にすればいいじゃないか。おまえは絵描きだろう」"},
            {"paragraph": "　私は言った。「言葉にできなければ、絵にすればいい。そう言うのは易しい。でも実際にやるのは簡単じゃない」"}
        ],
        "page":"230"
    },
    {
        "title": "42 床に落として割れたら、それは卵だ",
        "text": [
            {"paragraph": "「おれのことを怒ってないか？」と最後に彼は私に尋ねた。"},
            {"paragraph": "「怒ったりしていない」と私は言った。"},
            {"paragraph": "「でも、少しくらいは傷ついているだろう？」"},
            {"paragraph": "「かもしれない」と私は認めた。少し傷つくくらいの権利は私にもあるはずだ。"}
        ],
        "page":"233"
    },
    {
        "title": "43 それがただの夢として終わってしまうわけはない",
        "text": [
            {"paragraph": "「考えておくよ」と私は言った。「でもあえて僕が馬鹿げたことをしなくても、現実とういのはそれ自体でじゅうぶんたがをはずしているみたいに見える。だから自分一人くらいはできるだけまともに振る舞っていたいと思うんだよ」"}
        ],
        "page":"251"
    }
]