[
    {
        "title": "ぼくと、ぼくらの夏",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　それ以来父親は二十年間、なにが面白いのかは知らないが、文句も言わず黙々と警察署に通いつづけている。昇進試験を受けたという話も聞かないから、いまだに平刑事のままなのだろう。そういう父親とお袋の人生観がちがったところで、驚くにはあたらない。むしろその二人が十五年も一緒に暮らした事実のほうが驚きだ。たぶん親父とお袋は、ぼくに人生の不可解さを教えるために、一緒になったり別れたりしてみせたのだろう。"}
        ],
        "page":"14"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "これまでにも何度となく考えたことだが、良子の死は自分にとって決定的な契機だった。良子の死によって、自分が変わったわけではないし、それを望んだわけでもない。だが、人生では時々誰も望まないことが起こる。それまでていねいに積み上げてきたものがすべて、一瞬にして崩れ去ってしまうようなことだ。それは誰のせいでもないのだが、自己の手に余る傷が発生する。その傷はとうてい受け入れられるようなものではないから、みんなその苦しさから逃れようともがく。傷を癒すのは時間だけだ。長い時間がかかる。あまりにも傷が深い場合には、時間だけに身をまかせて、一日が終わったのだからきょうのところはとりあえずオレの勝ちだ、と思うようにしなければいけない。そうやって、何週間か何カ月か過ぎれば、治癒の兆候が見えてくる。"}
        ],
        "page":"17"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　本当なら勝手な母親だ、と腹を立ててもいいところだが、この人に関しては、どうもそういう気になれない。もちろん三年前は自分のことだけで精一杯で、ぼくのことなどかまっている暇はなかったのだろうし、それが三年たって仕事も軌道にのってきて、ふと息子のことが心配になった。それはそれでいいし、お袋にしてみても悪気があるわけではないのだ。ちょっとでも悪気があれば、問題はもう少し単純になる。"}
        ],
        "page":"19"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　仕事部屋といっても、お袋はそこで収入になるような、特別な仕事をしていたわけではなかった。七宝焼きに凝っていたときは七宝焼きの釜だの絵の具だのが散らばり、鎌倉彫りのときはその道具で溢れ、ドイツ刺繍のときは糸だの布だのが山積みになるといったような、要するにお袋が自分の世界に閉じこもるための部屋だった。お袋はその部屋に閉じこもりながら、逆にその部屋から出口を探していたのだ。この古い家の中で、ただじっと歳をとるのを待つだけの人生を、お袋がどんなに怖れていたことか。なにもしないでただ生きているだけの人生にも、もしかしたらそれなりの意味があるのかもしれないという発想が、お袋には最後まで理解できなかった。これからもたぶん、理解はしないだろう。"}
        ],
        "page":"60"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「後悔するわよ」"},
            {"paragraph": "「後悔は得意さ」"}
        ],
        "page":"62"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　あいまいだった秀さんの目が、急に焦点をむすび、ゆれていた酒のコップが顔の前で、ぴたりと静止した。秀さんがヤクザの専務なら刑事の親父を知っていても、おかしくはない。そしてその二人になにか関係があるとしたら、決して友好的なものではないだろう。ぼくは秀さんがあばれだしたらすぐ逃げ出せるように、椅子の上で少し、重心を出口の側にかたむけた。"}
        ],
        "page":"119"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「早く忘れないと、今度父さんと一緒になる人にも、悪いよ」"},
            {"paragraph": "「人間には忘れられることと、忘れられんことがある」"},
            {"paragraph": "「忘れたふりぐらいは、しなくちゃね。礼儀でさ」"}
        ],
        "page":"134"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「社会秩序のどこが悪い？　ないよりはあったほうがいいだろう」"}
        ],
        "page":"140"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　一瞬目を伏せ、意志が強そうに口を結んでから、ぼくの顔を見あげて、雨宮君枝がにこっと笑った。男だったら気の合う友達になれたろう。"}
        ],
        "page":"178"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「わたしは男の子とキスなんかしたの、初めてだったのよ」"},
            {"paragraph": "「おれは男の子とキスなんか、したこともない」"}
        ],
        "page":"250"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「感情は？」"},
            {"paragraph": "「感情は、ちょっと横に置いておく」"}
        ],
        "page":"260"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「言ってることが、おかしい？」"},
            {"paragraph": "「おかしくはないけど、拍手するほどでもない」"}
        ],
        "page":"260"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "　わざと上目づかいに、わざとじろじろと、ぼくは麻子さんの顔を眺めてやった。効果のないことは分かってはいるが、牽制ぐらいは、しておくべきだろう。"}
        ],
        "page":"263"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「世の中にはおかしいことだって、たまにはあるよ。おかしくて、いやなことがさ」"}
        ],
        "page":"287"
    },
    {
        "title": "",
        "text": [
            {"paragraph": "「君自身は、これからさ」"},
            {"paragraph": "「本当に？」"},
            {"paragraph": "「そう思う」"},
            {"paragraph": "「体操ができなくても？」"},
            {"paragraph": "「できなくても」"},
            {"paragraph": "「オリンピックに出られなくても？」"},
            {"paragraph": "「出られなくても」"},
            {"paragraph": "「学校もやめなくては……麻子や、戸川くんにも会えなくなる。それでもわたしの人生は、これから？」"},
            {"paragraph": "　雨宮君枝が片方の頬だけで笑い、小さく首をふって、こわれかけた人形のように、よろっと立ちあがった。"},
            {"paragraph": "「今日は泣きすぎたわ。もう泣かない。顔を洗ったら、あとは一生、死ぬまで泣かないわ」"}
        ],
        "page":"298"
    }
]