[
    {
        "title": "カラマーゾフの兄弟(上)",
        "text": [
            {"paragraph": ""}
        ],
        "page":""
    },
    {
        "title": "第三編 好色な男たち",
        "text": [
            {"paragraph": "『気も狂うほど愛しております。あなたに愛していただけなくとも、かまいません。ただ、わたくしの夫になってくださいませ。でも、お恐れになりませんよう。わたくし決してあなたを束縛いたしませんから。わたくしはあなたの家具に、あなたがお踏みになる絨毯になります……永遠にあなたを愛したいのでございます。あなたご自身からあなたを救ってさしあげたいのです……』"}
        ],
        "page":"284"
    },
    {
        "title": "第四編 病的な興奮",
        "text": [
            {"paragraph": "「わしは去年の五旬節に修道院長のところに行ったが、それ以来まったく行っとらん。悪魔を見たのはそのときだが、胸のあたりに坐って、僧服の下にもぐりこんで角だけのぞかせているのもあれば、ポケットの中から目をきょろきょろさせて、様子をうかがっているのもある。わしを恐れとるんだよ。また、腹の中に、いちばんけがれきった腹の中に住みついとるのもあれば、首ったまにぶらさがって、しがみついてるのもある。ところが、当人はそうして悪魔を運びながら、その姿が目に入らんのだ」"}
        ],
        "page":"413"
    },
    {
        "title": "第四編 病的な興奮",
        "text": [
            {"paragraph": "「なるほどあいつは金をせびりはしない、それにどのみち俺からはびた一文もらえっこないしな。俺はな、アレクセイ、できるだけ長生きするつもりなんだ、このことは承知しておいてもらいたいね。だから俺には一カペイカの金だって必要なのさ、長生きすればするほど、ますます金は必要になってくるしな」夏物の黄色い麻で作った、ゆるやかな、垢光りのしているガウンのポケットに両手を入れたまま、部屋を隅から隅へ歩きまわりながら、彼は続けた。「現在のところ俺はとにかく男で通用する。まだ、やっと五十五でしかないからな。だが、俺はあと二十年くらいは男として通用したいんだ。そうなると、年をとるにつれて、汚らしくなるから、女たちは自分から進んでなんぞ寄りつきゃしなくなるだろう、そこで金が必要になるというわけさ。だからこそ俺は今、自分だけのために少しでも多く貯めこんでいるんだよ、アレクセイ、わかっといてもらいたいね。なぜって俺は最後まで淫蕩にひたって生きつづけたいからさ、これも承知しておいてもらいたいな。淫蕩にひたっているほうが楽しくていい。みんなはそれを悪しざまに言うけれど、だれだってその中で生きているのさ、ただ、みんなはこっそりやるのに、俺はおおっぴらにやるだけだよ。この正直さのおかげで、世間の醜悪な連中に攻撃されるけれどな。アレクセイ、俺はお前の天国なんぞ行きたくないね、これは承知しといてもらいたいが、かりに天国があるとしたって、まともな人間なら天国とやらへ行くのは作法にずれとるよ。俺の考えでは、寝入ったきり、もう二度と目をさまさない、それで何もかもパアさ。供養したけりゃ、するがいいし、したくなけりゃ、勝手にしろだ。これが俺の哲学だよ。昨日イワンがここでたいそう弁じたてたぜ、もっとも二人とも酔っ払ってたけど。イワンはほら吹きだな、何の学もありゃせん……それに格別の教養もないし。むっつり黙って、無言のまませせら笑ってやがる――それがあいつの手なんだ」"}
        ],
        "page":"424"
    },
    {
        "title": "第四編 病的な興奮",
        "text": [
            {"paragraph": "　アリョーシャは何らわざとらしい細工をこらさずに、いきなりこういう実際的な感想から話を切りだした。ところで、大人が子供の、それも特に子供たちのグループ全体の信用をいきなり博するには、これ以外の話の切りだし方はないのだ。必ず、まじめに、事務的に、しかもまったく対等の立場で話をはじめなければならない。アリョーシャは本能でそれを理解していた。"}
        ],
        "page":"434"
    },
    {
        "title": "第五編 プロとコントラ",
        "text": [
            {"paragraph": "「お前に一つ告白しなけりゃならないことがあるんだ」イワンが話しはじめた。「俺はね、どうすれば身近な者を愛することができるのか、どうしても理解できなかったんだよ。俺の考えだと、まさに身近な者こそ愛することは不可能なので、愛しうるのは遠い者だけだ。いつか、どこかで《情け深いヨアン》という、さる聖人の話を読んだことがあるんだが、飢えて凍えきった一人の旅人がやってきて暖めてくれと頼んだとき、聖者はその旅人と一つ寝床に寝て抱きしめ、何やら恐ろしい病気のために膿みただれて悪臭を放つその口へ息を吹きかけはじめたというんだ。しかし、その聖者は発作的な偽善の感情にかられてそんなことをやったのだ、義務感に命じられた愛情から、みずから自己に課した宗教的懲罰から、そんなことをやったんだと、俺は確信してるよ。人を愛するためには、相手が姿を隠してくれなけりゃだめだ、相手が顔を見せたとたん、愛は消えてしまうのだよ」"}
        ],
        "page":"594"
    },
    {
        "title": "第五編 プロとコントラ",
        "text": [
            {"paragraph": "「もし悪魔が存在しないとすれば、つまり、人間が創りだしたのだとしたら、人間は自分の姿かたちに似せて悪魔を創ったんだと思うよ」"}
        ],
        "page":"600"
    },
    {
        "title": "第五編 プロとコントラ",
        "text": [
            {"paragraph": "「ほら、そのでもってのが問題なんだよ……」イワンが叫んだ。「いいかい、見習い僧君、この地上にはばかなことが、あまりにも必要なんだよ。ばかなことの上にこの世界は成り立っているんだし、ばかなことがなかったら、ひょっとすると、この世界ではまるきり何事も起らなかったかもしれないんだぜ。われわれは知るべきことはちゃんと知っているんだよ」"}
        ],
        "page":"612"
    },
    {
        "title": "第五編 プロとコントラ",
        "text": [
            {"paragraph": "そして、もし子供たちの苦しみが、真理を買うのに必要な苦痛の足し前にされたのだとしたら、俺はあらかじめ断わっておくけど、どんな真理だってそんなべらぼうな値段はしないよ。結局のところ俺は、母親が犬どもにわが子を食い殺させた迫害者と抱擁し合うなんてことが、まっぴらごめんなんだよ！　いくら母親でも、その男を赦すなんて真似はできるもんか！　赦したけりゃ、自分の分だけ赦すがいい。母親としての測り知れぬ苦しみの分だけ、迫害者を赦してやるがいいんだ。しかし、食い殺された子供の苦しみを赦してやる権利なぞありゃしないし、たとえ当の子どもがそれを赦してやったにせよ、母親が迫害者を赦すなんて真似はできやしないんだよ！　もしそうなら、もしその人たちが赦したりできないとしたら、いったいどこに調和があるというんだ？　この世界じゅうに、赦すことのできるような、赦す権利を持っているような存在がはたしてあるだろうか？　おれは調和なんぞほしくない。人類への愛情から言っても、まっぴらだね。それより、報復できぬ苦しみをいだきつづけているほうがいい。たとえ俺が間違っているとしても、報復できぬ苦しみと、癒されぬ憤りとをいだきつづけているほうが、よっぽどましだよ。それに、あまりにも高い値段を調和につけてしまったから、こんなべらぼうな入場料を払うのはとてもわれわれの懐ろではむりさ。だから俺は自分の入場券は急いで返すことにするよ。正直な人間であるからには、できるだけ早く切符を返さなけりゃいけないものな。俺はそうしているんだ。俺は神を認めないわけじゃないんだ、アリョーシャ、ただ謹んで切符をお返しするだけなんだよ」"}
        ],
        "page":"617"
    },
    {
        "title": "第五編 プロとコントラ",
        "text": [
            {"paragraph": "　自分で判断してみるがいい。お前と、あのときお前に問いを発した悪魔と、いったいどちらが正しかったか？　第一の問いを思いだすのだ。文字どおりでこそないが、意味はこうだった。《お前は世の中に出て行こうと望んで、自由の約束とやらを土産に、手ぶらで行こうとしている。ところが人間たちはもともと単純で、生まれつき不作法なため、その約束の意味も理解することもできず、もっぱら恐れ、こわがっている始末だ。なぜなら、人間と人間社会にとって、自由ほど堪えがたいものは、いまだかつて何一つなかったからなのだ！　この裸の焼野原の石ころが見えるか？　この石ころをパンに変えてみるがいい、そうすれば人類は感謝にみちた従順な羊の群れのように、お前のあとについて走りだすことだろう。もっとも、お前が手を引っ込めて、彼らにパンを与えるのをやめはせぬかと、永久に震えおののきながらではあるがね》ところがお前は人間から自由を奪うことを望まず、この提案をしりぞけた。服従がパンで買われたものなら、何の自由があろうか、と判断したからだ。お前は、人はパンのみにて生きるものにあらず、と反駁した。だが、お前にはわかっているのか。ほかならぬこの地上のパンのために、地上の霊がお前に反乱を起し、お前とたたかって、勝利をおさめる、そして人間どもはみな、《この獣に似たものこそ、われらに天の火を与えてくれたのだ！》と絶叫しながら、地上の霊のあとについて行くのだ。お前にはわかっているのか。何世紀も過ぎると、人類はおのれの叡智と科学との口をかりて、《犯罪はないし、したがって罪もない。あるのは飢えた者だけだ》と公言するようになるだろう。《食を与えよ、しかるのち善行を求めよ！》お前に向ってひるがえす旗にはこんな文句が書かれ、その旗でお前の教会は破壊されるのだ。お前の教会の跡には新しい建物が作られる。ふたたび恐ろしいバベルの塔がそびえるのだ。もっとも、この塔も昔のと同様、完成することはないだろうが、いずれにせよ、お前はこの新しい塔の建設を避けて、人々の苦しみを千年分も減らしてやることができたはずなのだ。なぜなら、人々は千年もの間この塔に苦しみぬいたあげく、われわれのところへやってくるにきまっているからな！　彼らはそのときになってまた、地下の埋葬所に隠れているわれわれを探しまわり（というのも、われわれはふたたび弾圧され、迫害されているだろうからな）、見つけだして、訴えることだろう。《我々に食を与えてください。天上の火を約束した人が、くれなかったのです》そうすればもう、われわれが塔を完成してやる。なぜなら、食を与える者こそ塔を完成できるのだし、食を与えてやれるのはわれわれだけだからだ。お前のためにな。いや、お前のためにと、われわれは嘘をつくのだ。ああ、われわれがいなかったら、人間どもは決して、決して食にありつくことはできないだろう！　彼らが自由でありつづけるかぎり、いかなる科学もパンを与えることはできないだろう。だが、最後には、彼らがわれわれの足もとに自由をさしだして、《いっそ奴隷にしてください、でも食べものは与えてください》と言うことだろう。ついに彼ら自身が、どんな人間にとっても自由と地上のパンとは両立して考えられぬことをさとるのだ。それというのも、彼らは決してお互い通しの間で分かち合うことができないからなのだ！　彼らはまた、自分たちが決して自由ではいられぬことを納得する。なぜなら、彼らは無力で、罪深く、取るに足らぬ存在で、反逆者だからだ。お前は彼らに天上のパンを約束した。だが、もう一度くりかえしておくが、かよわい、永遠に汚れた、永遠にいやしい人間種族の目から見て、天上のパンのために何千、何万の人間がお前のあとに従うとしても、天上のパンのために地上のパンを黙殺することのできない何百万、何百億という人間たちは、いったいどうなる？　それとも、お前にとって大切なのは、わずか何万人の偉大な力強い人間だけで、残りのかよわい、しかしお前を愛している何百万の、いや、海岸の砂粒のように数知れない人間たちは、偉大な力強い人たちの材料として役立てばそれでいいと言うのか？　いや、われわれにとっては、かよわい人間も大切なのだ。彼らは罪深いし、反逆者でもあるけれど、最後に彼らとて従順になるのだからな。彼らは我々に驚嘆するだろうし、また、われわれが彼らの先頭に立って、自由の重荷に堪え、彼らを支配することを承諾してくれたという理由から、われわれを神と見なすようになることだろう、――それほど最後には自由の身であることが彼らには恐ろしくなるのだ！　しかし、われわれはあくまでもキリストに従順であり、キリストのために支配しているのだ、と言うつもりだ。彼らを再び欺くわけだ。なぜなら、お前を二度とそばへ寄せつけはしないからな。この欺瞞の中にこそ、われわれの苦悩も存在する。なぜなら、われわれは嘘をつきつづけなければならぬからだ。これこそ、荒野での第一の問いの意味したものだし、お前が何よりも大切にした自由のために拒絶したものも、これにほかならない。また一方、この問いには世界の偉大な秘密が含まれてもいたのだ。《パン》を認めていれば、お前は、個人たつと全人類たるとを問わずすべての人間に共通する永遠の悩みに答えることになったはずだった。その悩みとは、《だれの前にひれ伏すべきか？》ということにほかならない。自由の身でありつづけることになった人間にとって、ひれ伏すべき対象を一刻も早く探しだすことくらい、絶え間ない厄介な苦労はないからな。しかも人間は、もはや議論の余地なく無条件に、すべての人間がいっせいにひれ伏すことに同意するような、そんな相手にひれ伏すことを求めている。なぜなら、人間という哀れな生き物の苦労は、わたしなり他のだれかなりがひれ伏すべき対象を探しだすことだけではなく、すべての人間が心から信じてひれ伏すことのできるような、それも必ずみんながいっしょにひれ伏せるような対象を探しだすことでもあるからだ。まさにこの跪拝の統一性という欲求こそ、有史以来、個人たると人類全体たるとを問わず人間一人ひとりの最大の苦しみにほかならない。統一的な跪拝のために人間は剣だ互いに滅ぼし合ってきたのだ。彼らは神を創りだし、互いによびかけた。《お前たちの神を棄てて、われわれの神を拝みにこい。さもないと、お前たちにも、お前たちの神にも、死を与えるぞ！》たぶん、世界の終りまでこんな有様だろうし、この世界から神が消え去るときでさえ、同じことだろう。どうせ人間どもは偶像の前にひれ伏すのだからな。お前は人間の本性とこの主要な秘密を知っていた。知らぬはずがない。それなのにお前は、すべての人間を文句なしにお前の前にひれ伏させるために提案された、地上のパンという唯一絶対の旗印をしりぞけてしまった。しかも、自由と天上のパンのためにしりぞけたのだ。そのあとお前が何をしでかしたか、よく見るといい！　そして何もかもが、またしても自由のためになのだからな！　お前に言っておくが、人間という不幸な生き物にとって、生まれた時から身にそなわっている自由という贈り物を少しでも早く譲り渡せるような相手を見つけることくらい、やりきれぬ苦労はないのだ。だが、人間の自由を支配するのは、人間の良心を安らかにしてやれる者だけだ。パンと一緒にお前には、明白な旗印が与えられることになっていた。パンさえ与えれば、人間はひれ伏すのだ。なぜなら、パンより明白なものはないからな。しかし、その一方、もしだれかがお前に関係なく人の良心を支配したなら、そう、そのときには人間はお前のパンすら投げ棄てて、自己の良心をくすぐってくれる者についてゆくことだろう。この点ではお前は正しかった。なにしろ、人間の生存の秘密は、単に生きることにあるのではなく、何のために生きるかということにあるのだからな。何のために生きるかという確固たる概念なしには、人間は生きてゆくことをいさぎよしとせぬだろうし、たとえ周囲のすべてがパンであったとしても、この地上にとどまるよりは、むしろわが身を滅ぼすことだろう。それはまさにそのとおりだが、しかし結果はいったいどうだ。お前は人間の自由を支配する代りに、いっそう自由を増やしてしまったではないか！　それともお前は、人間にとっては安らぎと、さらには死でさえも、善意の認識における自由な選択より大切だということを、忘れてしまったのか？　人間にとって良心の自由ほど魅力的なものはないけれど、同時にこれほど苦痛なものもない。ところが、人間の良心を永久に安らかにしてやるための確固たる基盤の代りに、お前は異常なもの、疑わしいもの、曖昧なものばかりを選び、人間の手に負えぬものばかりを与えたため、お前の行為はまるきり人間を愛していない行為のようになってしまったのだ。しかも、それをしたのがだれかと言えば、人間のために自分の生命をささげに来た男なのだからな！　人間の自由を支配すべきところなのに、お前はかえってそれを増やしてやり、人間の心の王国に自由の苦痛という重荷を永遠に背負わせてしまったのだ。お前に惹かれ、魅せられた人間が自由にあとにつづくよう、お前は人間の自由な愛を望んだ。昔からの確固たる掟に代って、人間はそれ以来、自分の前にお前の姿を指針と仰ぐだけで、何が善であり何が悪であるかを、自由な心でみずから決めなければならなくなったのだ。だが、選択の自由などという恐ろしい重荷に押しつぶされたなら、人間はお前の姿もお前の真理も、ついにはしりぞけ、反駁するようにさえなってしまうことを、お前は考えてみなかったのか？　最後に彼らは、真理はお前の内にはないと叫びだすだろう。なぜなら、彼らにあれほど多くの苦労と苦しみの中に放りだすことなぞ、とても不可能だからだ。こういうわけで、お前自身が自己の王国の崩壊に根拠を与えたのだから、もはやこの点ではだれをも責めてはならないのだ。実際また、お前が提案されたのも、このことではなかっただろうか？　地上には三つの力がある。そしてただその三つの力のみが、こんな弱虫の反逆者たちの良心を、彼らの幸福のために永久に征服し、魅了することができるのだ。その力とは、奇蹟と、神秘と、権威にほかならない。お前は第一の力も、第二も、第三もしりぞけ、みずから模範を示した。聡明な恐ろしい悪魔が寺院の頂上にお前を立たせて、《もしお前が神の子なのかどうかを知りたければ、下にとびおりてみるがいい。なぜなら、神の子は天使に受けとめられ、運ばれるので、下に落ちることもないし、怪我もしないと書いてあるのだから。そうしてこそ、お前が神の子かどうか、わかるだろうし、そうしてこそ父なる神へのお前の信仰がどんなものなのかを証明できるのだ》と言ったとき、お前はそれをきき終わってから、提案をしりぞけ、誘いにのらず、下にとびおりたりしなかった。ああ、もちろんあの場合お前は、神として、誇り高く立派に振舞った。だが人間が、この弱虫な反逆者の種族が、いったい神だろうか？　そう、あのとき、一歩踏みだしさえすれば、とびおりようと身動きしさえすれば、とたんに神を試みることになり、神への信仰をことごとく失って、お前が救うために来た大地にぶつかって大怪我をしたにちがいないことを、お前はさとったのだ。だが、もう一度言うが、お前のような人間がたくさんいるだろうか？　そして本当にお前は、人間もこんな試練に堪えられると、たとえ一瞬の間でも考えることができたのか？　人間の本性は、奇蹟をしりぞけるように創られているだろうか？　人生のこんな恐ろしい瞬間、つまり心底からのいちばん恐ろしい、根本的な、やりきれぬ疑問に苦しむ瞬間に、心の自由な決定だけですましていられるなんて、そんなふうに人間の本性は創られているのだろうか？　そう、お前は自分の偉業が福音書に書きとどめられ、末永く地の果てまで到達することを知っていたので、人間もお前に倣って奇蹟を必要とせずに、神とともにとどまるだろうと期待した。しかし、人間は軌跡をしりぞけるやいなや、ただちに神をもしりぞけてしまうことを、お前は知らなかった。なぜなら、人間は神よりはむしろ奇蹟を求めているからなのだ。そして人間は奇蹟なしにいつづけることなぞできないため、今度はもう新しい、自分自身の奇蹟を作りだして、祈祷師の奇蹟や、まじない女の妖術にひれ伏すようになる。たとえ自分がたいそうな反逆者で、異端者で、無神論者であったとしてもだ。人々がお前をからかい、愚弄して、《十字架から下りてみろ、そしたらお前が神の子だと信じてやる》と叫んだとき、お前は十字架から下りなかった。お前が下りなかったのは、またしても奇蹟によって人間を奴隷にしたくなかったからだし、奇蹟による信仰ではなく、自由な信仰を望んだからだ。お前が渇望していたのは自由な愛であって、永遠の恐怖を与えた偉大な力に対する囚人の奴隷的な歓喜ではなかった。だが、ここでもお前は人間をあまりにも高く評価しすぎたのだ。なにしろ彼らは、反逆者として創られたとはいえ、もちろん囚人だからだ。あたりを見まわして、判断するがいい。すでに十五世紀が過ぎ去ったけれど、お前が自分のところまで引きあげてやったのがどんな連中だったか、見てみるがいい。誓ってもいい。人間というのは、お前が考えているより、ずっと弱く卑しく創られているのだぞ！　その人間に、お前と同じことがやりとげられるだろうか？　お前は人間を尊ぶあまり、まるで同情することをやめてしまったかのように振舞った。それというのも、人間にあまり多くのものを要求しすぎたからなのだ。しかも、それがだれかと言えば、自分を愛する以上に人間を愛したお前なのだからな！　人間への尊敬がもっと少なければ、人間に対する要求ももっと少なかったにちがいない。それなら、もっと愛に近かったことだろう。なぜって、人間の負担ももっと軽くなっただろうからな。人間は弱く卑しいものだ。人間が今いたるところでわれわれの権力に対して反逆し、反逆していることを誇っているからといって、それがどうだと言うんだ？　そんなものは、子供か小学生の誇りにすぎんよ。教室で造反して、先生を追いだした小さな子供たちと同じさ。だが、子供たちの歓喜にもいずれ終りがやってくる。子供たちにとっては高いものにつくだろう。彼らは寺院をぶちこわし、大地を血で汚すことだろう。しかし、愚かな子供たちもしまいには、たとえ自分たちが造反者であるにせよ、自分の造反さえ持ちこたえられぬ意気地なしの造反者にすぎないことに思いいたるのだ。愚かな涙を流しながら、彼らはやっと、自分たちを造反者として創った神は、疑いもなく、自分たちを笑いものにするつもりだったと認める。彼らは絶望しきってそう言うのだが、彼らの言ったことは神への冒涜になり、そのため彼らはいっそう不幸になるだろう。なぜなら、人間の本性は神への冒涜に堪えられずに、結局はいつも本性そのものが冒涜に対する復讐をするからなのだ。というわけで、不安と混乱と不幸とが、彼らの自由のためにお前があれほど苦しみに堪えぬいたあとの、人間の現在の運命にほかならない！　お前の偉大な預言者は、最初の復活につらなった者をすべて見たがその数は各部族から一万二千人ずつだったと、幻想と比喩に託して語っている。しかし、彼らの数がそれだけだとしたら、彼らも人間ではなく、神のようなものではないか。彼らはお前の十字架を耐え忍び、いなごと草の根とで生命をつなぎながら、飢えと裸の荒野の何十年かを堪えぬいたのだ。だから、もちろんお前は、自由と、自由な愛と、お前のための自由で立派な犠牲とこの子らを、誇らしげにさし示してかまわない。だが、彼らがたった数万人でしかなく、それも神にひとしい人々であることを思いだすがよい。そのほかの人たちはどうなのか？　強い人たちが耐え忍んだことに、それ以外の弱い人たちが堪えられなかったからといって、何がわるいのだ？　弱い魂があんな恐ろしい贈り物を受け入れられぬからといって、いったい何がいけないのだ？　まさか本当にお前は選ばれた者のために、選ばれた者のところへだけやって来たわけではないだろう？　だが、もしそうなら、それは神秘であって、われわれの理解すべきことではない。"}
        ],
        "page":"636"
    }
]